ubl.desc.address.additionalstreetname.name=\u5728\u5730\u5740\u4e2d\u5173\u4e8e\u8857\u9053\u7684\u9644\u52a0\u6587\u672c\u4fe1\u606f\u3002
ubl.desc.address.addressline=\u4e0e\u5730\u5740\u6709\u5173\u975e\u7ed3\u6784\u6027\u6587\u672c\u884c\u3002
ubl.desc.address.buildingname.name=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u623f\u5c4b\u6216\u5efa\u7b51\u7269\u6240\u5728\u4f4d\u7f6e\u7684\u540d\u79f0\uff0c\u901a\u5e38\u4f4d\u4e8e\u4e00\u4e2a\u8857\u9053\u3002
ubl.desc.address.buildingnumber.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u623f\u5c4b\u3001\u5efa\u7b51\u7269\u6216\u573a\u6240\u7684\u95e8\u724c\u53f7\u6216\u63cf\u8ff0\uff0c\u901a\u5e38\u4f4d\u4e8e\u4e00\u4e2a\u8857\u9053\u3002
ubl.desc.address.cityname.name=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u57ce\u5e02\u3001\u4e61\u9547\u3001\u6751\u5e84\u6216\u5df2\u5efa\u8bbe\u533a\u7684\u540d\u79f0\u3002
ubl.desc.address.country=\u5730\u5740\u4e2d\u6709\u5173\u56fd\u5bb6\u90a3\u90e8\u5206\u7684\u4ee3\u7801\u3002\u63a8\u8350\u4f7f\u7528ISO3166 alpha \u4ee3\u7801\u3002
ubl.desc.address.countrysubentity.code=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u884c\u653f\u533a\u5212(\u5730\u65b9\u884c\u653f\u7ba1\u7406\u7684\u4e3b\u8981\u5355\u5143)\u7684\u4ee3\u7801\u3002
ubl.desc.address.countrysubentity.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u884c\u653f\u533a\u5212(\u5730\u65b9\u884c\u653f\u7ba1\u7406\u7684\u4e3b\u8981\u5355\u5143)\u540d\u79f0\u3002
ubl.desc.address.department.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u7ec4\u7ec7\u4e2d\u7684\u90e8\u95e8\u3002
ubl.desc.address.details=\u5bf9\u4e2a\u4eba\u5c45\u4f4f\u5730\u6216\u7ec4\u7ec7\u4f4d\u4e8e\u67d0\u5730\u7684\u8be6\u7ec6\u5b9a\u4f4d\u548c\u6807\u8bc6\u3002
ubl.desc.address.district.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u4e00\u4e2a\u57ce\u5e02\u6216\u56fd\u5bb6\u884c\u653f\u533a\u5212\u6216\u56fd\u5bb6\u4e2d\u975e\u884c\u653f\u533a\u5212\u7684\u5212\u5206\u540d\u79f0\u3002
ubl.desc.address.floor.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u5efa\u7b51\u7269\u4e2d\u697c\u5c42\u7684\u540d\u79f0\u6216\u7f16\u53f7\u3002
ubl.desc.address.identifier=\u5728\u767b\u8bb0\u5730\u5740\u7684\u65b9\u6848\u4e2d\u7ed9\u4e88\u7279\u5b9a\u5730\u5740\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.address.inhousemail.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u5185\u90e8\u90ae\u4ef6\u7684\u4f4d\u7f6e\u3002
ubl.desc.address.locationcoordinate=\u4e0e\u5730\u5740\u6709\u5173\u4f4d\u7f6e\u5750\u6807\u3002
ubl.desc.address.postalzone.text=\u6807\u8bc6\u56fd\u5bb6\u4e2d\u90ae\u653f\u670d\u52a1\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u5c5e\u6027\uff0c\u4e00\u7ec4\u5b57\u6bcd\u52a0\u4e0a(\u6216\u5355\u72ec\u662f)\u4e00\u7ec4\u6570\u5b57\u52a0\u5728\u90ae\u653f\u5730\u5740\u4e2d\u4ee5\u4fbf\u4e8e\u5bf9\u90ae\u4ef6\u8fdb\u884c\u5206\u7c7b\u548c\u5206\u62e3\u3002
ubl.desc.address.postbox.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u7531\u90ae\u5c40\u5206\u914d\u7ed9\u4e2a\u4eba\u6216\u7ec4\u7ec7\u7684\u90ae\u653f\u4fe1\u7bb1\u53f7\u6216\u5df2\u7f16\u53f7\u7684\u90ae\u7bb1\u4ee5\u4fbf\u4fe1\u4ef6\u5728\u9001\u5230\u6536\u4ef6\u4eba\u4e4b\u524d\u4fdd\u5b58\u5728\u5176\u4e2d\u3002 
ubl.desc.address.region.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u975e\u7ed3\u6784\u6027\u6587\u672c\u7684\u5730\u5740\u884c\u4ee3\u8868\u5bf9\u4e00\u7c7b\u56fd\u5bb6\u8054\u76df\u7684\u79f0\u547c\u3002
ubl.desc.address.room.text=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u6807\u8bc6\u623f\u95f4\u3001\u5957\u623f\u6216\u5355\u5143\u4f4f\u5b85\u3002
ubl.desc.address.streetname.name=\u5730\u5740\u7684\u4e00\u90e8\u5206\uff0c\u8857\u9053\u7684\u540d\u79f0\u3002
ubl.desc.address.timezoneoffset.text=\u5bf9\u5730\u5740\u6240\u5904\u65f6\u533a\u7684\u65f6\u95f4\u4e0e\u4e16\u754c\u6807\u51c6\u65f6\u95f4\u504f\u79fb\u91cf\u7684\u8ba1\u91cf\u3002\u4e16\u754c\u6807\u51c6\u65f6\u95f4\u4e0e\u683c\u6797\u5a01\u6cbb\u65f6\u95f4\u540c\u4e49\u3002
ubl.desc.addressline.details=\u7528\u4e8e\u5bfb\u5740\u76ee\u7684\u7684\u975e\u7ed3\u6784\u6027\u5e8f\u5217\u6587\u672c\u7ec6\u76ee\u3002
ubl.desc.addressline.line.text=\u4e13\u95e8\u7528\u4e8e\u4ec5\u5f53\u7cfb\u7edf\u4e0d\u80fd\u63d0\u4f9b\u7ed3\u6784\u6027\u6216\u5b8c\u5168\u7ed3\u6784\u5316\u7684\u5730\u5740\u65f6\u7684\u975e\u7ed3\u6784\u6027\u6587\u672c\u7684\u5730\u5740\u5e8f\u5217\u3002
ubl.desc.allowancecharge.amount=\u89c4\u5b9a\u6298\u8ba9\u6216\u8d39\u7528\u7684\u91d1\u989d\u3002
ubl.desc.allowancecharge.charge.indicator=\u6307\u793a\u6298\u8ba9/\u8d39\u7528\u9879\u662f\u8d39\u7528(true)(\u589e\u52a0\u6210\u672c)\u6216\u8005\u662f\u6298\u8ba9(false)(\u51cf\u5c11\u6210\u672c)\u3002
ubl.desc.allowancecharge.currency.code=\u89c4\u5b9a\u4e0e\u5b9a\u4ef7\u8d27\u5e01\u4e0d\u540c\u65f6\uff0c\u6298\u8ba9\u6216\u8d39\u7528\u7684\u8d27\u5e01\u3002
ubl.desc.allowancecharge.details=\u5e94\u7528\u4e8e\u76f8\u5173\u8ba2\u5355\u5e8f\u5217\u884c\u6216\u8005\u6574\u4e2a\u4ea4\u6613\u7684\u5b9a\u4ef7\u6210\u4efd\u7684\u8be6\u7ec6\u8d44\u6599\uff0c\u6bd4\u5982\u670d\u52a1\u3001\u4fc3\u9500\u3001\u6298\u8ba9\u6216\u8d39\u7528\u7b49\u3002
ubl.desc.allowancecharge.identifier=\u4ef7\u683c\u7ec4\u6210\u6210\u5206\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.allowancecharge.multiplierfactor.numeric=\u89c4\u5b9a\u4e0e\u6298\u8ba9\u6216\u8d39\u7528\u6240\u57fa\u4e8e\u7684\u91d1\u989d\u76f8\u4e58\u6765\u8ba1\u7b97\u6298\u8ba9\u6216\u8d39\u7528\u603b\u91d1\u989d\u7684\u56e0\u5b50\u3002
ubl.desc.allowancecharge.paymentmeans=\u4e0e\u6298\u8ba9\u6216\u8d39\u7528\u6709\u5173\u652f\u4ed8\u624b\u6bb5\u7684\u4fe1\u606f\u3002\u5982\u679c\u6298\u8ba9\u6216\u8d39\u7528\u5fc5\u987b\u9884\u4ed8\uff0c\u90a3\u4e48\u5c06\u901a\u8fc7\u8fd9\u79cd\u652f\u4ed8\u6765\u4ea7\u751f\u8fd9\u79cd\u5173\u8054\u3002
ubl.desc.allowancecharge.prepaidindicator.indicator=\u6307\u793a\u8d39\u7528\u7684\u5f81\u6536\u662f\u57fa\u4e8e\u9884\u4ed8\u7684(true)\u8fd8\u662f\u6536\u4ef6\u4eba\u6765\u4ed8\u6b3e\u7684(false)\u3002
ubl.desc.allowancecharge.reason.code=\u89c4\u5b9a\u6298\u8ba9\u6216\u8d39\u7528\u7684\u7406\u7531\u3002
ubl.desc.allowancecharge.sequence.numeric=\u5f53\u591a\u91cd\u6210\u4efd\u5c06\u4e00\u4e2a\u5e94\u7528\u4e8e\u53e6\u4e00\u4e2a\u7684\u9876\u7aef\u65f6\uff0c\u6807\u8bc6\u6240\u6709\u6298\u8ba9\u6216\u8d39\u7528\u5728\u8ba1\u7b97\u4e2d\u7684\u6b21\u5e8f\u3002\u5982\u679c\u5168\u90e8\u90fd\u5e94\u7528\u5728\u540c\u6837\u7684\u57fa\u51c6\u4ef7\u683c\u4e0a\uff0c\u6307\u793a\u7b26\u5c06\u4e00\u76f4\u4e0e\u4e00\u4e2a\u503c\u76f8\u540c\u3002
ubl.desc.allowancecharge.taxcategory=\u4e0e\u6298\u8ba9\u6216\u8d39\u7528\u76f8\u5173\u6240\u5b9e\u65bd\u7684\u7a0e\u7684\u4fe1\u606f\u3002
ubl.desc.baseprice.basequantity.quantity=\u89c4\u5b9a\u8be5\u4ef7\u683c\u6240\u57fa\u4e8e\u7684\u6570\u91cf\u3002
ubl.desc.baseprice.details=\u4e0e\u67d0\u5bf9\u8c61\u7684\u57fa\u51c6\u4ef7\u683c\u6216\u8d77\u59cb\u4ef7\u683c\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002\u53e6\u4e00\u4e2a\u540d\u8bcd\u662f\u603b\u4ef7\u683c\uff08\u4f46\u4e0d\u662f\u975e\u5e38\u51c6\u786e\uff09
ubl.desc.baseprice.maximumamount.amount=\u89c4\u5b9a\u8be5\u4ef7\u683c\u6240\u9002\u7528\u7684\u4e00\u4e2a\u8303\u56f4\u7684\u6700\u9ad8\u91d1\u989d\u3002
ubl.desc.baseprice.maximumquantity.quantity=\u89c4\u5b9a\u8be5\u4ef7\u683c\u6240\u9002\u7528\u7684\u4e00\u4e2a\u8303\u56f4\u7684\u6700\u5927\u6570\u91cf\u3002
ubl.desc.baseprice.minimumamount.amount=\u89c4\u5b9a\u8be5\u4ef7\u683c\u6240\u9002\u7528\u7684\u4e00\u4e2a\u8303\u56f4\u7684\u6700\u4f4e\u91d1\u989d\u3002
ubl.desc.baseprice.minimumquantity.quantity=\u89c4\u5b9a\u8be5\u4ef7\u683c\u6240\u9002\u7528\u7684\u4e00\u4e2a\u8303\u56f4\u7684\u6700\u5c0f\u6570\u91cf\u3002
ubl.desc.baseprice.priceamount.amount=\u89c4\u5b9a\u4e86\u4e00\u4e2a\u57fa\u51c6\u4ef7\u683c\u3002
ubl.desc.branch.address=\u4e0e\u8be5\u5206\u652f\u673a\u6784\u6709\u5173\u5730\u5740\u7684\u4fe1\u606f\uff0c\u5e76\u786e\u5b9a\u8be5\u5206\u652f\u673a\u6784\u6240\u5904\u7684\u4f4d\u7f6e\u3002
ubl.desc.branch.details=\u4e0e\u4e00\u4e2a\u5927\u578b\u4e3b\u8981\u7ec4\u7ec7\u7684\u5206\u652f\u673a\u6784\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\uff0c\u8be5\u5206\u652f\u673a\u6784\u901a\u5e38\u4f4d\u4e8e\u4e0d\u540c\u7684\u5730\u70b9\u3002
ubl.desc.branch.financialinstitution=\u4e0e\u5206\u652f\u673a\u6784\u76f4\u63a5\u6709\u5173\u7684\u94f6\u884c\u6216\u91d1\u878d\u673a\u6784\u7684\u4fe1\u606f\u3002
ubl.desc.branch.identifier=\u4e00\u4e2a\u7ec4\u7ec7\u7684\u5206\u652f\u673a\u6784\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.branch.name=\u4e00\u4e2a\u7ec4\u7ec7\u7684\u5206\u652f\u673a\u6784\u7684\u540d\u79f0\u3002
ubl.desc.buyerparty.additionalaccount.identifier=\u5206\u914d\u7ed9\u53c2\u4e0e\u65b9\u4e00\u4e2a\u6216\u591a\u4e2a\u9644\u52a0\u8d26\u6237\u3002
ubl.desc.buyerparty.buyerassignedaccount.identifier=\u5206\u914d\u7ed9\u4e70\u65b9\u5f53\u4e8b\u4eba\u7684\u8d26\u6237\u6807\u8bc6\uff0c\u4f8b\u5982\u5141\u8bb8\u4e0e\u540e\u52e4\u7cfb\u7edf\u7cfb\u7edf\u7efc\u5408\u8d77\u6765\u3002
ubl.desc.buyerparty.details=\u5728\u4e1a\u52a1\u529f\u80fd\u4e2d\u626e\u6f14\u89d2\u8272\u7684\u4e2a\u4eba\u3001\u7ec4\u7ec7\u6216\u56e2\u4f53\u3002
ubl.desc.buyerparty.party=(\u53ef\u9009\u5730)\u4e0e\u8be5\u53c2\u4e0e\u65b9\u76f8\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u53c2\u4e0e\u65b9\u540d\u79f0\u3002
ubl.desc.buyerparty.sellerassignedaccount.identifier=\u5206\u914d\u7ed9\u5356\u65b9\u5f53\u4e8b\u4eba\u7684\u8d26\u6237\u6807\u8bc6\uff0c\u4f8b\u5982\u7528\u4e8e\u8d26\u6237\u76ee\u7684\u7684\u9500\u552e\u3002
ubl.desc.cardaccount.cardtype.code=\u7528\u6765\u4ed8\u6b3e\u7684\u5361\u7684\u7c7b\u578b\u3002\u5982\uff0c\u7ed9\u5b9a\u7684\u4e00\u7cfb\u5217\u5361\u7c7b\u578b\u4e2d\u7684\u501f\u8bb0\u5361\u6216\u8005\u4fe1\u7528\u5361\u3002
ubl.desc.cardaccount.chip.code=\u533a\u522b\u82af\u7247\u5361\u548c\u78c1\u6761\u5361\u3002
ubl.desc.cardaccount.chipapplication.identifier=\u6807\u8bc6\u63d0\u4f9b\u4fe1\u606f\u54a8\u8be2\u7684\u82af\u7247\u5361\u4e0a\u7684\u5e94\u7528(AID)\u3002
ubl.desc.cardaccount.customer.identifier=\u5ba2\u6237\u53c2\u8003\u53f7\u7801\u3002\u7528\u4e8e\u5b9e\u73b0\u901a\u8fc7\u5361\u6765\u4f20\u9012\u5ba2\u6237\u7684\u8be6\u7ec6\u4fe1\u606f\u3002
ubl.desc.cardaccount.cv2.identifier=\u4f4d\u4e8e\u5361\u80cc\u9762\u7684CV2\u8eab\u4efd\uff0c\u7528\u4e8e\u9644\u52a0\u7684\u5b89\u5168\u6027\u3002
ubl.desc.cardaccount.details=\u4e0e\u4fe1\u7528\u5361\u6216\u7b7e\u8d26\u5361\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.cardaccount.expirydate.date=\u5361\u7684\u6709\u6548\u6027\u622a\u6b62\u65e5\u671f\u3002
ubl.desc.cardaccount.holder.name=\u6301\u5361\u8005\u7684\u540d\u79f0\u3002
ubl.desc.cardaccount.issuenumber.identifier=\u6807\u8bc6\u7b7e\u53d1\u53f7\u7801\uff0c\u4ec5\u7528\u4e8eSWITCH\u5361\u3002
ubl.desc.cardaccount.issuer.identifier=\u6807\u8bc6\u8be5\u5361\u7684\u53d1\u884c\u7ec4\u7ec7\uff0c\u6bd4\u5982BIN-\u94f6\u884cid\u53f7\u3002
ubl.desc.cardaccount.network.identifier=\u6807\u8bc6\u5361\u7684\u7f51\u7edc\u7684\u63d0\u4f9b\u673a\u6784\uff0c\u5982Visa\u6216MasterCard\u3002
ubl.desc.cardaccount.primaryaccountnumber.identifier=\u5361\u6807\u8bc6\u53f7\uff0c\u4e5f\u88ab\u79f0\u4f5c\u4e3a\u57fa\u672c\u8d26\u6237\u53f7\uff08PAN\uff09\u3002
ubl.desc.cardaccount.validitystartdate.date=\u5361\u7684\u6709\u6548\u6027\u8d77\u59cb\u65e5\u671f\u3002
ubl.desc.commodityclassification.cargotype.code=\u89c4\u5b9a\u8d27\u7269\u7c7b\u578b\u7684\u4ee3\u7801\u3002
ubl.desc.commodityclassification.commodity.code=\u5546\u54c1\u7c7b\u578b\u7684\u5206\u7c7b\u3002
ubl.desc.commodityclassification.details=\u4e0e\u7269\u54c1\u5206\u7c7b\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\uff0c\u5206\u7c7b\u6839\u636e\u5e38\u89c4\u5206\u7c7b\u548c\u5bf9\u5546\u54c1\u7684\u63cf\u8ff0\u8fdb\u884c\u3002
ubl.desc.commodityclassification.nature.code=\u7531\u4e13\u95e8\u7ef4\u62a4\u673a\u6784\u7b7e\u53d1\u7684\u7269\u54c1\u4ee3\u7801\u7684\u9ad8\u7ea7\u5c5e\u6027\u3002
ubl.desc.communication.channel.code=\u6807\u8bc6\u8fdb\u884c\u901a\u8baf\u7684\u65b9\u5f0f(\u4f8b\u5982\u7535\u8bdd\u3001\u7535\u5b50\u90ae\u4ef6\u7b49)\u3002
ubl.desc.communication.details=\u901a\u8baf\u624b\u6bb5\u7684\u6807\u8bc6\u4fe1\u606f\u3002
ubl.desc.communication.value.text=\u901a\u8baf\u9891\u9053\u7684\u503c(\u4f8b\u5982\u7535\u8bdd\u53f7\u7801\u3001\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u7b49)\u3002
ubl.desc.contact.details=\u6807\u8bc6\u8054\u7cfb\u4eba\u6216\u90e8\u95e8\u7684\u4fe1\u606f\u4ee5\u53ca\u4ed6\u4eec\u5982\u4f55\u80fd\u53d6\u5f97\u8054\u7cfb\u7684\u4fe1\u606f\u3002
ubl.desc.contact.electronicmail.text=\u4e92\u8054\u7f51\u4e0a\u7535\u5b50\u90ae\u7bb1\u7684\u8d26\u53f7\u6216\u865a\u62df\u5730\u5740\u3002
ubl.desc.contact.identifier=\u90e8\u95e8\u6216\u804c\u5458\u5728\u8054\u7cfb\u4e2d\u540d\u79f0\u4e4b\u5916\u7684\u552f\u4e00\u6807\u8bc6\u3002
ubl.desc.contact.name=\u6807\u8bc6\u90e8\u95e8\u6216\u804c\u5458\u5728\u8054\u7cfb\u4e2d\u7684\u540d\u79f0\u3002
ubl.desc.contact.othercommunication=\u8054\u7cfb\u4e2d\u901a\u8baf\u7684\u53e6\u5916\u65b9\u6cd5\u3002
ubl.desc.contact.telefax.text=\u5728\u7535\u8baf\u7cfb\u7edf\u4e2d\u4e00\u4e2a\u4f20\u771f\u7684\u53f7\u7801\u6216\u865a\u62df\u5730\u5740\u3002
ubl.desc.contact.telephone.text=\u5728\u7535\u8baf\u7cfb\u7edf\u4e2d\u4e00\u4e2a\u7535\u8bdd\u7684\u53f7\u7801\u6216\u865a\u62df\u5730\u5740\u3002
ubl.desc.contract.contracttype.code=\u6807\u8bc6\u5408\u540c\u7684\u7c7b\u578b\u3002
ubl.desc.contract.details=\u5355\u72ec\u6807\u8bc6\u4e00\u4e2a\u5408\u540c\u7684\u4fe1\u606f\u3002
ubl.desc.contract.identifier=\u6807\u8bc6\u4e00\u4e2a\u5408\u540c\u3002
ubl.desc.contract.issuedate.date=\u5408\u540c\u7b7e\u53d1\u7684\u65e5\u671f\u3002
ubl.desc.contract.validityperiod=\u89c4\u5b9a\u5408\u540c\u6709\u6548\u7684\u65e5\u671f\u6216\u671f\u9650\u3002
ubl.desc.country.details=\u4e00\u4e2a\u5730\u7406\u653f\u6cbb\u610f\u4e49\u4e0a\u56fd\u5bb6\u7684\u4fe1\u606f\u3002
ubl.desc.country.identification.code=\u4f7f\u7528\u4e00\u4e2a\u4ee3\u7801\u6765\u552f\u4e00\u6807\u8bc6\u4e00\u4e2a\u56fd\u5bb6\u3002\u63a8\u8350\u4f7f\u7528ISO3166 alpha \u4ee3\u7801\u3002
ubl.desc.country.name=\u56fd\u5bb6\u7684\u540d\u79f0\u3002
ubl.desc.creditaccount.accountidentifier.identifier=\u4e3a\u57fa\u4e8e\u8d26\u6237\u76ee\u7684\u9500\u552e\u800c\u5206\u914d\u7684\u8d26\u6237\u6807\u8bc6\u3002
ubl.desc.creditaccount.details=\u4e3a\u901a\u8fc7\u5206\u671f\u4ed8\u6b3e\u65b9\u5f0f\u8fdb\u884c\u9500\u552e\u800c\u5206\u914d\u7684\u8d26\u6237\u3002
ubl.desc.delivery.actualdeliverydatetime.datetime=\u4ea4\u8d27\u5b9e\u9645\u53d1\u751f\u7684\u65e5\u671f\u3002
ubl.desc.delivery.deliveryaddress=\u4e0e\u4ea4\u8d27\u65f6\u8d27\u7269\u8fd0\u5230\u7684\u5730\u5740\u6216\u4f4d\u7f6e\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.delivery.despatchaddress=\u4e0e\u4ea4\u8d27\u65f6\u8d27\u7269\u8d77\u8fd0\u5730\u7684\u5730\u5740\u6216\u4f4d\u7f6e\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.delivery.details=\u5173\u4e8e\u6570\u91cf\u548c\u4e8b\u4ef6\u7684\u4ea4\u8d27\u4fe1\u606f\u3002
ubl.desc.delivery.identifier=\u6807\u8bc6\u4ea4\u8d27\u884c(\u5206\u914d\u7ed9\u4e00\u9879\u4ea4\u8d27\u4e2d\u4e8b\u4ef6\u6216\u6570\u91cf\u7684\u8eab\u4efd\u6807\u8bc6)\u3002
ubl.desc.delivery.maximumquantity.quantity=\u5728\u4e00\u4e2a\u7279\u5b9a\u7684\u4ea4\u8d27\u4e8b\u4ef6\u4e2d\u8981\u88c5\u8fd0\u7684\u6700\u5927\u6570\u91cf\u3002
ubl.desc.delivery.minimumquantity.quantity=\u5728\u4e00\u4e2a\u7279\u5b9a\u7684\u4ea4\u8d27\u4e8b\u4ef6\u4e2d\u8981\u88c5\u8fd0\u7684\u6700\u5c0f\u6570\u91cf\u3002
ubl.desc.delivery.orderlinereference=\u4e0e\u4ea4\u8d27\u4fe1\u606f\u6709\u5173\u7684\u8ba2\u5355\u9879\uff0c\u5e76\u6807\u8bc6\u5728\u884c\u9879\u4e2d\u4e0e\u67d0\u9879\u76f8\u5173\u7684\u8ba2\u5355\u9879\u7684\u7ec6\u8282\uff0c\u4f8b\u5982\u6570\u91cf\u7b49\u3002
ubl.desc.delivery.promiseddatetime.datetime=\u4f9b\u5e94\u5546\u901a\u8fc7\u7535\u8bdd\u627f\u8bfa\u7684\u4ea4\u8d27\u65e5\u671f\uff0c\u4e3b\u8981\u7528\u4e8e\u786e\u8ba4\u8ba2\u5355\u3002
ubl.desc.delivery.quantity=\u5728\u4e00\u4e2a\u7279\u5b9a\u7684\u4ea4\u8d27\u4e8b\u4ef6\u4e2d\u8981\u88c5\u8fd0\u7684\u6570\u91cf\u3002
ubl.desc.delivery.requesteddeliverydatetime.datetime=\u4e70\u65b9\u6240\u8981\u6c42\u7684\u67d0\u4e00\u6b21\u5177\u4f53\u4ea4\u8d27\u7684\u4ea4\u8d27\u65e5\u671f\u3002
ubl.desc.deliveryterms.allowancecharge=\u4e0e\u4ea4\u8d27\u6761\u6b3e\u6709\u5173\u7684\u6298\u8ba9\u6216\u8d39\u7528\u4fe1\u606f\u3002
ubl.desc.deliveryterms.details=\u5305\u542b\u4ea4\u8d27\u4e0e\u4e8b\u52a1\u76f8\u5173\u7684\u7cfb\u5217\u9879\u65f6\u7684\u6709\u5173\u6761\u6b3e\u3002
ubl.desc.deliveryterms.identifier=\u6807\u8bc6\u4e70\u65b9\u4e0e\u5356\u65b9\u8fbe\u6210\u6709\u5173\u4ea4\u8d27\u8d27\u7269\u6216\u670d\u52a1\u7684\u534f\u8bae\u6761\u4ef6\uff0c\u6bd4\u5982\u6765\u81ea\u6709\u5173\u4ea4\u8d27\u7684\u56fd\u9645\u5546\u4f1a\u56fd\u9645\u8d38\u6613\u672f\u8bed\u89e3\u91ca\u901a\u5219\u4e2d\u7684\u5230\u5cb8\u4ef7\u683c\u3001\u79bb\u5cb8\u4ef7\u683c\u3001EXW\u7b49(\u9996\u90092000\u7248)\u3002
ubl.desc.deliveryterms.lossrisk.text=\u63cf\u8ff0\u4e0e\u4ea4\u8d27\u6761\u6b3e\u76f8\u5173\u635f\u5931\u98ce\u9669\u7684\u6587\u672c\u3002
ubl.desc.deliveryterms.lossriskresponsibility.code=\u6807\u8bc6\u5728\u4ea4\u8d27\u6761\u6b3e\u4e2d\u5bf9\u635f\u5931\u98ce\u9669\u627f\u62c5\u7684\u8d23\u4efb\u3002
ubl.desc.deliveryterms.relevantlocation.text=\u4e0e\u4ea4\u8d27\u6240\u8be6\u7ec6\u9650\u5b9a\u7684\u6761\u6b3e\u4e2d\u6d89\u53ca\u7684\u4f4d\u7f6e\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.deliveryterms.specialterms.text=\u63cf\u8ff0\u4e0e\u4ea4\u8d27\u6761\u6b3e\u6709\u5173\u7279\u6b8a\u6761\u4ef6\u7684\u81ea\u7531\u6587\u672c\u3002
ubl.desc.despatchadvice.actualshipment=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u5b9e\u9645\u8fd0\u8f93\u7ec6\u76ee\u3002\uff08\u6ce8\uff1a\u5f53\u4ea4\u6613\u4ece\u8ba2\u5355\u72b6\u6001\u8f6c\u4e3a\u4ea4\u4ed8\u72b6\u6001\u65f6\u8fd9\u4e00\u5173\u7cfb\u5f00\u59cb\u8d77\u4f5c\u7528\uff09
ubl.desc.despatchadvice.buyerparty=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.despatchadvice.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.despatchadvice.delivery=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u4ed8\u4fe1\u606f
ubl.desc.despatchadvice.deliveryterms=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u9500\u552e\u65b9\u4e0e\u8d2d\u4e70\u65b9\u9488\u5bf9\u8d27\u7269\u4ea4\u4ed8\u5546\u5b9a\u7684\u6761\u6b3e
ubl.desc.despatchadvice.despatchadvicetype.code=\u6807\u8bc6\u53d1\u8d27\u901a\u77e5\u7684\u7c7b\u578b
ubl.desc.despatchadvice.despatchedtransporthandlingunit=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u96f6\u4e2a\u6216\u591a\u4e2a\u8fd0\u8f93\u88c5\u5378\u5355\u5143\uff08THU\uff09\u3002\u53ef\u4ee5\u6309\u6bcf\u4e2aTHU\u90fd\u5305\u542b\u53d1\u8d27\u884c\u9879\u7684\u65b9\u5f0f\u7ec4\u7ec7\u53d1\u8d27\u901a\u77e5\u3002
ubl.desc.despatchadvice.despatchline=\u53d1\u8d27\u201c\u884c\u9879\u201d\uff0c\u6807\u6ce8\u6bcf\u4e2a\u884c\u9879\u4f4d\u4e8e\u90a3\u4e2a\u8fd0\u8f93\u88c5\u5378\u5355\u5143(THU)\u3002\u5982\u679c\u672a\u4f7f\u7528THU\uff0c\u53ea\u6709\u4e00\u7cfb\u5217\u4e0d\u5e26\u6709THU\u6807\u6ce8\u7684\u53d1\u8d27\u201c\u884c\u9879\u201d
ubl.desc.despatchadvice.details=\u63cf\u8ff0\u6240\u8fd0\u8f93\u7684\u8d27\u7269\u5185\u5bb9\u7684\u5355\u8bc1
ubl.desc.despatchadvice.documentstatus.code=\u6807\u8bc6\u5355\u8bc1\u76f8\u5bf9\u4e0e\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001
ubl.desc.despatchadvice.freightforwarderparty=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u6613\u8f6c\u8fd0\u65b9\u7684\u4fe1\u606f
ubl.desc.despatchadvice.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26
ubl.desc.despatchadvice.identifier=\u7528\u4e00\u4e2a\u53f7\u7801\u552f\u4e00\u6807\u8bc6\u53d1\u8d27\u901a\u77e5\uff0c\u901a\u5e38\u4f9d\u9760\u751f\u6210\u53d1\u8d27\u901a\u77e5\u7684\u9500\u552e\u65b9\u7684\u7cfb\u7edf
ubl.desc.despatchadvice.issuedate.date=\u53d1\u51fa\u53d1\u8d27\u901a\u77e5\u7684\u65e5\u671f
ubl.desc.despatchadvice.lineitemcount.numeric=\u884c\u9879\u7684\u6570\u76ee
ubl.desc.despatchadvice.note.text=\u5305\u542b\u5168\u90e8\u53d1\u8d27\u901a\u77e5\u6216\u53d1\u8d27\u901a\u77e5\u62a5\u6587\u672c\u8eab\u76f8\u5173\u7684\u81ea\u7531\u683c\u5f0f\u7684\u6587\u672c\u3002\u8fd9\u4e00\u5143\u7d20\u53ef\u4ee5\u5305\u62ec\u5176\u4ed6\u7ed3\u6784\u4e2d\u672a\u660e\u786e\u5305\u542b\u7684\u9644\u6ce8\u6216\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.despatchadvice.orderreference=\u6807\u8bc6\u53d1\u8d27\u901a\u77e5\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8ba2\u5355
ubl.desc.despatchadvice.sellerparty=\u4e0e\u53d1\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.despatchline.backorderquantity.quantity=\u5c1a\u672a\u53d1\u51fa\u4f46\u5728\u4e0b\u4e00\u6b21\u53d1\u8d27\u4e2d\u53d1\u51fa\u7684\u8d27\u7269\u7684\u6570\u91cf\uff0c\u65e0\u987b\u4e70\u65b9\u6216\u63a5\u6536\u65b9\u7684\u8fdb\u4e00\u6b65\u6307\u793a\u3002
ubl.desc.despatchline.backorderreason.text=\u5356\u65b9\u65e0\u6cd5\u5b8c\u6210\u53d1\u8d27\u884c\u6240\u89c4\u5b9a\u7684\u5b8c\u6574\u6570\u91cf\u7684\u539f\u56e0\u3002
ubl.desc.despatchline.deliveredquantity.quantity=\u5728\u8be5\u884c\u9879\u4e0a\u5df2\u4ea4\u8d27\u9879\u7684\u6570\u91cf\u3002
ubl.desc.despatchline.delivery=\u4e0e\u8be5\u53d1\u8d27\u884c\u76f8\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u4ea4\u8d27\u7ec6\u76ee\u3002
ubl.desc.despatchline.deliveryterms=\u4e0e\u53d1\u8d27\u884c\u76f8\u5173\u7684\u4e70\u5356\u53cc\u65b9\u5728\u4ea4\u8d27\u65b9\u9762\u5546\u5b9a\u7684\u6761\u6b3e\u3002
ubl.desc.despatchline.details=\u5f53\u53d1\u8d27\u6ca1\u6709\u88ab\u8fd0\u8f93\u88c5\u5378\u5355\u5143(THU)\u7ec4\u7ec7\u8fc7\u65f6\uff0c\u5728\u53d1\u8d27\u901a\u77e5\u4e66\u4e0a\u5305\u542b\u7528\u4e8e\u4ea4\u4ed8\u67d0\u4e00\u9879\u7684\u884c\u9879\u548c\u5305\u88f9\u7ec6\u76ee\u3002
ubl.desc.despatchline.identifier=\u6839\u636e\u5356\u65b9\u7cfb\u7edf\u4ea7\u751f\u7684\u53d1\u8d27\u901a\u77e5\u5355\u6807\u8bc6\u8be5\u53d1\u8d27\u884c\u3002
ubl.desc.despatchline.item=\u4e0e\u8be5\u53d1\u8d27\u884c\u76f8\u5173\u7684\u9879(\u5546\u54c1\uff0c\u4ea7\u54c1\uff0c\u8d27\u7269\u6216\u670d\u52a1\u7b49)\u7684\u4fe1\u606f\u3002
ubl.desc.despatchline.linestatus.code=\u6807\u8bc6\u4e0e\u539f\u59cb\u60c5\u5f62\u5bf9\u7167\u4e0b\u8be5\u884c\u7684\u5f53\u524d\u72b6\u6001\u3002
ubl.desc.despatchline.note.text=\u5305\u542b\u4e0e\u6587\u4ef6\u4e2d\u884c\u76f8\u5173\u7684\u4efb\u4f55\u81ea\u7531\u683c\u5f0f\u6587\u672c\u3002\u672c\u8981\u7d20\u53ef\u4ee5\u5305\u542b\u5907\u6ce8\u6216\u4efb\u4f55\u6ca1\u6709\u660e\u786e\u5305\u542b\u5728\u5176\u4ed6\u7ed3\u6784\u4e2d\u7684\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.despatchline.orderlinereference=\u4e0e\u53d1\u8d27\u884c\u76f8\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8ba2\u5355\u884c\u3002
ubl.desc.despatchline.transporthandlingunit=\u4e0e\u8be5\u53d1\u8d27\u884c\u76f8\u5173\u7684\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u3002
ubl.desc.dimension.attribute.identifier=\u7528\u89c4\u8303\u5316\u65b9\u6cd5\u6765\u6807\u8bc6\u7279\u5b9a\u8ba1\u91cf\u4e2d\u8ba1\u91cf\u5c5e\u6027\u6216\u7279\u5f81\u3002
ubl.desc.dimension.description.text=\u63cf\u8ff0\u7279\u5b9a\u8ba1\u91cf\u4e2d\u5176\u5c5e\u6027\u6216\u7279\u5f81\u7684\u81ea\u7531\u6587\u672c\u3002
ubl.desc.dimension.details=\u4e0e\u8ba1\u91cf\u4e00\u4e2a\u5bf9\u8c61\u7684\u5c3a\u5bf8\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.dimension.maximummeasure.measure=\u4e00\u4e2a\u8ba1\u91cf\u8303\u56f4\u7684\u6700\u5927\u503c\u3002
ubl.desc.dimension.measure=\u8ba1\u91cf\u7684\u503c\u3002
ubl.desc.dimension.minimummeasure.measure=\u4e00\u4e2a\u8ba1\u91cf\u8303\u56f4\u7684\u6700\u5c0f\u503c\u3002
ubl.desc.documentreference.copy.indicator=\u6307\u51fa\u4e00\u4e2a\u5355\u8bc1\u662f\u4e00\u4e2a\u62f7\u8d1d(true)\u8fd8\u662f\u539f\u4ef6(false)\u3002
ubl.desc.documentreference.details=\u76f4\u63a5\u4e0e\u6807\u8bc6\u4e00\u4e2a\u5355\u8bc1\u5b9e\u4f8b\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.documentreference.globallyuniqueidentifier.identifier=\u88ab\u53c2\u8003\u5355\u8bc1\u7684\u5168\u7403\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.documentreference.identifier=\u5355\u8bc1\u6807\u8bc6\u7b26\u7684\u503c\uff0c\u901a\u5e38\u6307\u5355\u8bc1\u7b7e\u53d1\u65b9\u5bf9\u8be5\u5355\u8bc1\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.documentreference.issuedate.date=\u7b7e\u53d1\u8be5\u5355\u8bc1\u7684\u65e5\u671f\u3002
ubl.desc.exchangerate.calculationrate.rate=\u5c06\u4e00\u5b9a\u91d1\u989d\u4ece\u4e00\u79cd(\u6e90)\u8d27\u5e01\u8f6c\u6362\u4e3a\u53e6\u4e00\u79cd(\u76ee\u6807)\u8d27\u5e01\u7684\u5151\u6362\u56e0\u5b50\u3002
ubl.desc.exchangerate.date=\u6c47\u7387\u7684\u65e5\u671f\u3002
ubl.desc.exchangerate.details=\u4e0e\u4e24\u79cd\u8d27\u5e01\u4e4b\u95f4\u5151\u6362(\u4ea4\u6362)\u6bd4\u7387\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.exchangerate.exchangemarket.identifier=\u6807\u8bc6\u4f7f\u7528\u8be5\u6c47\u7387\u7684\u8d27\u5e01\u5151\u6362\u5e02\u573a\u3002
ubl.desc.exchangerate.foreignexchangecontract=\u6807\u8bc6\u5728\u6c47\u7387\u7ecf\u8fc7\u8ba4\u540c\u540e\u7684\u5916\u6c47\u5408\u540c\u3002
ubl.desc.exchangerate.operator.code=\u5f53\u4ec5\u5b58\u5728\u4e00\u4e2a\u6c47\u7387\uff0c\u4e14\u5fc5\u987b\u4f7f\u7528\u8be5\u6c47\u7387\u8fdb\u884c\u4e58\u6216\u9664\u7684\u8fd0\u7b97\u65f6\uff0c\u6b64\u4ee3\u7801\u6807\u8bc6\u8fd0\u7b97\u7b26\u662f\u4e58\u8fd8\u662f\u9664\u3002
ubl.desc.exchangerate.sourcecurrency.code=\u6c47\u7387\u7684\u53c2\u8003\u8d27\u5e01\u3002\u8fdb\u884c\u5151\u6362\u65f6\u6240\u4f7f\u7528\u7684\u8d27\u5e01\u3002
ubl.desc.exchangerate.sourcecurrencybase.rate=\u7528\u5c0f\u9762\u989d\u6765\u89c4\u5b9a\u5404\u8d27\u5e01\u4e2d\u6e90\u8d27\u5e01\u7684\u5355\u4f4d\u57fa\u51c6\u3002
ubl.desc.exchangerate.targetcurrency.code=\u6c47\u7387\u7684\u76ee\u6807\u8d27\u5e01\u3002\u8fdb\u884c\u5151\u6362\u6240\u5f97\u7684\u8d27\u5e01\u3002
ubl.desc.exchangerate.targetunitbase.rate=\u7528\u5c0f\u9762\u989d\u6765\u89c4\u5b9a\u5404\u8d27\u5e01\u4e2d\u76ee\u6807\u8d27\u5e01\u7684\u5355\u4f4d\u57fa\u51c6\u3002
ubl.desc.financialaccount.accounttype.code=\u6307\u660e\u8d26\u6237\u7c7b\u578b\u7684\u4ee3\u7801\u3002
ubl.desc.financialaccount.country=\u4e0e\u8d26\u6237\u6709\u5173\u7684\u56fd\u5bb6 (\u6839\u636e\u6709\u4e9b\u56fd\u5bb6\u7684\u9700\u8981)\u3002
ubl.desc.financialaccount.currency.code=\u7528\u6765\u6807\u8bc6\u8be5\u8d26\u6237\u6240\u6301\u8d27\u5e01\u7684\u4ee3\u7801\u3002
ubl.desc.financialaccount.details=\u4e0e\u91d1\u878d\u8d26\u6237\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\uff0c\u91d1\u878d\u8d26\u6237\u662f\u6307\u94f6\u884c\u6216\u7c7b\u4f3c\u7ec4\u7ec7\u63d0\u4f9b\u7684\u8ba9\u987e\u5ba2\u638c\u63e1\u5176\u8d44\u91d1\u7684\u4e00\u79cd\u670d\u52a1\u3002
ubl.desc.financialaccount.financialinstitutionbranch=\u4e0e\u8d26\u6237\u6709\u5173\u7684\u4e3a\u8be5\u8d26\u6237\u63d0\u4f9b\u670d\u52a1\u548c\u7ef4\u62a4\u7684\u91d1\u878d\u673a\u6784\u7684\u5206\u652f\u673a\u6784\u3002
ubl.desc.financialaccount.identifier=\u8be5\u8d26\u6237\u7684\u8d26\u53f7\u6216\u6807\u8bc6\u7801\u3002
ubl.desc.financialaccount.name=\u7531\u8d26\u6237\u6301\u6709\u8005\u6240\u7ed9\u4e88\u7684\u8be5\u8d26\u6237\u7684\u6807\u8bc6\u540d\u79f0\u3002
ubl.desc.financialinstitution.address=\u4e0e\u91d1\u878d\u673a\u6784\u6709\u5173\u7684\u5176\u6240\u5728\u4f4d\u7f6e\u548c\u5730\u5740\u7684\u8be6\u7ec6\u4fe1\u606f\u3002
ubl.desc.financialinstitution.details=\u76f4\u63a5\u4e0e\u94f6\u884c\u6216\u91d1\u878d\u673a\u6784\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.financialinstitution.identifier=\u6807\u8bc6\u91d1\u878d\u673a\u6784\u7684\u4ee3\u7801\u3002\u63a8\u8350\u4f7f\u7528ISO 9362 BIC \u94f6\u884c\u6807\u8bc6\u7801\u3002
ubl.desc.financialinstitution.name=\u91d1\u878d\u673a\u6784\u7684\u540d\u79f0\u3002
ubl.desc.hazardousgoodstransit.details=\u4e0e\u5371\u9669\u8d27\u7269\u8fd0\u8f93\u548c\u5305\u88c5\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.hazardousgoodstransit.inhalationtoxicityzone.code=\u6309\u7167\u7f8e\u56fd\u8fd0\u8f93\u90e8\u7684\u5b9a\u4e49\uff0c\u6807\u8bc6\u5371\u9669\u8d27\u7269\u7684\u5438\u5165\u6bd2\u6027\u533a\u57df\u7684\u4ee3\u7801\u3002
ubl.desc.hazardousgoodstransit.maximumtemperature=\u5371\u9669\u54c1\u80fd\u591f\u5b89\u5168\u8fd0\u8f93\u7684\u6700\u9ad8\u6e29\u5ea6\u3002
ubl.desc.hazardousgoodstransit.minimumtemperature=\u5371\u9669\u54c1\u80fd\u591f\u5b89\u5168\u8fd0\u8f93\u7684\u6700\u4f4e\u6e29\u5ea6\u3002
ubl.desc.hazardousgoodstransit.packingcriteria.code=\u6807\u8bc6\u7528\u4e8e\u8bf8\u5982IATA/IMDB/ADR/RID\u6307\u6d3e\u7684\u7279\u5b9a\u5371\u9669\u8d27\u7269\u8fd0\u8f93\u7684\u6253\u5305\u9700\u6c42\u7684\u4ee3\u7801\u3002
ubl.desc.hazardousgoodstransit.regulationcode.code=\u6807\u8bc6\u4e00\u5957\u7ba1\u7406\u7279\u5b9a\u5371\u9669\u8d27\u7269\u8fd0\u8f93\u7684\u6cd5\u5f8b\u89c4\u7ae0\u7684\u4ee3\u7801\u3002
ubl.desc.hazardousgoodstransit.transportemergencycard.code=\u6807\u8bc6\u8fd0\u8f93\u7d27\u6025\u60c5\u51b5\u5361\uff0c\u63cf\u8ff0\u5728\u8fd0\u8f93\u5371\u9669\u54c1\u7684\u7d27\u6025\u60c5\u51b5\u4e2d\u6240\u91c7\u53d6\u7684\u884c\u52a8\u3002\u53ef\u4ee5\u662f\u7531\u4e00\u5b9a\u6743\u5a01\u673a\u6784\u6307\u6d3e\u7684\u5371\u9669\u7d27\u6025\u54cd\u5e94\u8ba1\u5212\u7684\u6807\u8bc6\u7f16\u53f7\u3002
ubl.desc.hazardousitem.additionalinformation.text=\u5173\u4e8e\u5371\u9669\u7269\u8d28\u7684\u9644\u52a0\u4fe1\u606f\u3002\u53ef\u7528\u4e8e\u4fdd\u5b58\u8bf8\u5982\u8bf4\u660e\u4e66\u4e0a\u89c4\u7ae0\u8981\u6c42\u7684\u7c7b\u578b\u4fe1\u606f\u3002
ubl.desc.hazardousitem.additionaltemperature=\u4e0e\u5904\u7406\u5371\u9669\u8d27\u7269\u76f8\u5173\u7684\u6e29\u5ea6\u8be6\u7ec6\u8d44\u6599\u7684\u4fe1\u606f\u3002
ubl.desc.hazardousitem.contactparty=\u4e0e\u5371\u9669\u54c1\u6709\u5173\u7684\u6d89\u53ca\u5371\u9669\u4e8b\u6545\u76f8\u7684\u4e2a\u4eba\u3001\u56e2\u4f53\u6216\u5b9e\u4f53\u7684\u8be6\u7ec6\u8d44\u6599\u3002
ubl.desc.hazardousitem.details=\u6709\u5173\u5371\u9669\u54c1\u7684\u4fe1\u606f\u3002
ubl.desc.hazardousitem.emergencyprocedures.code=\u5371\u9669\u8d27\u7269\u7d27\u6025\u7a0b\u5e8f\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.hazardousitem.emergencytemperature=\u4e0e\u5371\u9669\u54c1\u6709\u5173\u7684\uff0c\u5bf9\u4e8e\u6e29\u5ea6\u987b\u53d7\u63a7\u7684\u5371\u9669\u8d27\u7269\u5728\u5904\u7406\u65f6\u7d27\u6025\u7a0b\u5e8f\u751f\u6548\u7684\u6e29\u5ea6\u503c\u3002
ubl.desc.hazardousitem.flashpointtemperature=\u5371\u9669\u54c1\u7684\u95ea\u70b9\uff0c\u5371\u9669\u8d27\u7269\u7a0b\u5e8f\u4e2d\u6240\u8c13\u95ea\u70b9\u662f\u6307\u6613\u71c3\u6db2\u4f53\u7684\u84b8\u6c7d\u80fd\u5728\u7a7a\u6c14\u4e2d\u8fc5\u901f\u70b9\u71c3\u7684\u6700\u4f4e\u6e29\u5ea6\u3002
ubl.desc.hazardousitem.hazardousgoodstransit=\u4e0e\u5371\u9669\u54c1\u6709\u5173\u7684\u5371\u9669\u8d27\u7269\u7684\u8fd0\u8f93\u4fe1\u606f\u3002
ubl.desc.hazardousitem.identifier=\u5371\u9669\u54c1\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.hazardousitem.medicalfirstaidguide.code=\u4e0e\u786e\u5b9a\u5371\u9669\u8d27\u7269\u76f8\u5173\u7684\u533b\u7597\u6025\u6551\u6307\u5357\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.hazardousitem.placardendorsement.text=\u7528\u4ee5\u8868\u660e\u5371\u9669\u5546\u54c1\u8d27\u8fd0\u8bc1\u4e66\u7684\u8b66\u793a\u80cc\u4e66\u3002\u4e5f\u53ef\u4ee5\u7528\u4f5c\u8fd0\u8f93\u65b9\u6cd5\u4e0a\u6240\u9700\u7684\u6854\u9ec4\u8272\u6807\u724c(\u4e0b\u90e8)\u7684\u7f16\u53f7\u3002
ubl.desc.hazardousitem.placardnotation.text=\u4e0e\u5371\u9669\u5546\u54c1\u5371\u9669\u7ea7\u522b\u76f8\u5bf9\u5e94\u7684\u8b66\u793a\u7b26\u53f7\u3002\u4e5f\u53ef\u4ee5\u662f\u5728\u8fd0\u8f93\u65b9\u6cd5\u4e0a\u6240\u9700\u7684\u6854\u9ec4\u8272\u6807\u724c(\u4e0a\u90e8)\u5371\u9669\u6807\u8bc6\u7f16\u53f7\u3002
ubl.desc.hazardousitem.secondaryhazard=\u4e0e\u5371\u9669\u54c1\u6709\u5173\u7684\u6b21\u8981\u5371\u9669\u4fe1\u606f\u3002
ubl.desc.hazardousitem.technicalname.name=\u5177\u4f53\u7684\u5371\u9669\u7269\u8d28\u7684\u5b8c\u6574\u6280\u672f\u540d\u79f0\u3002
ubl.desc.hazardousitem.undg.code=\u8054\u5408\u56fd\u8303\u56f4\u5185\u5206\u914d\u7ed9\u53ef\u8fd0\u8f93\u5371\u9669\u8d27\u7269\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.invoice.additionaldocumentreference=\u6807\u8bc6\u4e00\u4e2a\u53d1\u7968\u7684\u5176\u4ed6\u65b9\u6cd5
ubl.desc.invoice.allowancecharge=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u5168\u90e8\u8d39\u7528\u6216\u6298\u6263
ubl.desc.invoice.buyerparty=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u4ea4\u6613\u4e2d\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.invoice.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.invoice.delivery=\u4e0e\u6574\u4e2a\u53d1\u7968\u6709\u5173\u7684\u4ea4\u4ed8\u7ec6\u76ee
ubl.desc.invoice.despatchdocumentreference=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u53d1\u8d27\u901a\u77e5\u7684\u5173\u8054\u65b9\u6cd5
ubl.desc.invoice.details=\u63cf\u8ff0\u8ba2\u5355\u7684\u8d22\u52a1\u8d23\u4efb\u7684\u5355\u8bc1
ubl.desc.invoice.exchangerate=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u5151\u6362\u6bd4\u7387\u3002\u5728\u4e00\u4e2a\u53d1\u7968\u4e2d\u4ec5\u9700\u4e00\u9879\u6bd4\u7387\uff0c\u6216\u8005\u5728\u5f00\u53d1\u7968\u4e0e\u7eb3\u7a0e\u8d27\u5e01\u4e4b\u95f4\uff0c\u6216\u8005\u5728\u5b9a\u4ef7\u4e0e\u53d1\u7968\u603b\u91d1\u989d\u4e4b\u95f4\u3002
ubl.desc.invoice.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26
ubl.desc.invoice.identifier=\u9500\u552e\u65b9\uff08\u5f00\u53d1\u7968\u7684\u4e00\u65b9\uff09\u4e3a\u53d1\u7968\u5206\u914d\u7684\u552f\u4e00\u7684\u53f7\u7801
ubl.desc.invoice.invoicecurrency.code=\u53d1\u7968\u4e2d\u6240\u4f7f\u7528\u7684\u8d27\u5e01\uff0c\u53ef\u4ee5\u4e0e\u5b9a\u4ef7\u6216\u7eb3\u7a0e\u6240\u4f7f\u7528\u7684\u8d27\u5e01\u76f8\u540c\u3002
ubl.desc.invoice.invoiceline=\u4e00\u4e2a\u53d1\u7968\u6709\u4e00\u9879\u6216\u591a\u9879\u53d1\u7968\u884c\u9879\u3002
ubl.desc.invoice.invoicetypecode=\u7528\u4ee3\u7801\u6807\u8bc6\u53d1\u7968\u7684\u7c7b\u578b
ubl.desc.invoice.issuedate.date=\u53d1\u51fa\u53d1\u7968\u7684\u65e5\u671f
ubl.desc.invoice.legaltotal=\u4e0e\u53d1\u7968\u76f8\u5173\u7684\u4f7f\u5176\u6210\u4e3a\u5408\u6cd5\u5355\u8bc1\u6240\u9700\u7684\u4e00\u5957\u603b\u989d\u6570\u3002
ubl.desc.invoice.lineitemcount.numeric=\u884c\u9879\u7684\u6570\u76ee
ubl.desc.invoice.note.text=\u5305\u542b\u5168\u90e8\u5355\u8bc1\u6216\u5355\u8bc1\u62a5\u6587\u672c\u8eab\u76f8\u5173\u7684\u81ea\u7531\u683c\u5f0f\u7684\u6587\u672c\u3002\u8fd9\u4e00\u5143\u7d20\u53ef\u4ee5\u5305\u62ec\u5176\u4ed6\u7ed3\u6784\u4e2d\u672a\u660e\u786e\u5305\u542b\u7684\u9644\u6ce8\u6216\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.invoice.orderreference=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8ba2\u5355\u7684\u5173\u8054\u65b9\u6cd5
ubl.desc.invoice.paymentmeans=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u9884\u671f\u7684\u4ed8\u6b3e\u65b9\u5f0f
ubl.desc.invoice.paymentterms=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u9002\u5f53/\u7ed9\u51fa\u7684\u4ed8\u6b3e\u6761\u4ef6
ubl.desc.invoice.pricingcurrency.code=\u89c4\u5b9a\u4ef7\u683c\u7684\u8d27\u5e01\uff0c\u53ef\u4ee5\u4e0e\u53d1\u7968\u672c\u8eab\u6216\u7a0e\u6240\u4f7f\u7528\u7684\u8d27\u5e01\u76f8\u540c\u3002
ubl.desc.invoice.receiptdocumentreference=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6536\u8d27\u901a\u77e5\u7684\u5173\u8054\u65b9\u6cd5
ubl.desc.invoice.sellerparty=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u4ea4\u6613\u4e2d\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.invoice.taxcurrency.code=\u53d1\u7968\u4e2d\u7684\u7a0e\u6240\u4f7f\u7528\u7684\u8d27\u5e01\uff0c\u53ef\u4ee5\u4e0e\u5b9a\u4ef7\u6216\u53d1\u7968\u672c\u8eab\u4f7f\u7528\u7684\u8d27\u5e01\u76f8\u540c
ubl.desc.invoice.taxpointdate.date=\u51fa\u4e8e\u7eb3\u7a0e\u76ee\u7684\u7684\u53d1\u7968\u7684\u65e5\u671f\uff0c\u4f9d\u636e\u76f8\u5173\u7684\u7a0e\u52a1\u89c4\u5b9a\u3002
ubl.desc.invoice.taxtotal=\u4e0e\u53d1\u7968\u6709\u5173\u7684\u7528\u4e8e\u67d0\u4e00\u7a0e\u76ee\u7684\u6c47\u603b\u4fe1\u606f
ubl.desc.invoiceline.allowancecharge=\u4e0e\u8be5\u53d1\u7968\u884c\u9879\u6709\u5173\u7684\u6298\u8ba9\u6216\u8d39\u7528\u3002
ubl.desc.invoiceline.baseprice=\u4e0e\u8be5\u53d1\u7968\u884c\u6709\u5173\u7684\u8be5\u9879\u7684\u57fa\u51c6\u4ef7\u683c\u3002
ubl.desc.invoiceline.delivery=\u4e0e\u8be5\u884c\u6709\u5173\u7684\u4ea4\u4ed8\u7684\u7ec6\u76ee\u3002
ubl.desc.invoiceline.despatchlinereference=\u53ef\u80fd\u548c\u53d1\u8d27\u901a\u77e5\u5355\u4e0a\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u76f8\u5173\u7684\u53d1\u7968\u884c\u3002
ubl.desc.invoiceline.details=\u4e0e\u4ea4\u6613\u4e2d\u884c\u9879\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002\u5b83\u6807\u8bc6\u8be5\u9879\uff0c\u4f46\u4ec5\u5305\u62ec\u5728\u884c\u9879\u4e2d\u8be5\u9879\u4e0e\u4e00\u4e2a\u4e8b\u4ef6\u76f8\u5173\u7684\u7ec6\u76ee\uff0c\u4f8b\u5982\u6570\u91cf\u7b49\u3002
ubl.desc.invoiceline.identifier=\u53d1\u7968\u4e2d\u884c\u7684\u6807\u8bc6\u3002
ubl.desc.invoiceline.invoicedquantity.quantity=\u8be5\u53d1\u7968\u884c\u4e0a\u6240\u5f00\u7684\u8d27\u9879\u7684\u6570\u91cf\u3002
ubl.desc.invoiceline.item=\u4e0e\u8be5\u53d1\u7968\u884c\u76f4\u63a5\u76f8\u5173\u7684\u4e0e\u9879(\u5546\u54c1\u3001\u4ea7\u54c1\u3001\u8d27\u54c1\u6216\u670d\u52a1\u7b49)\u4fe1\u606f\u3002
ubl.desc.invoiceline.lineextensionamount.amount=\u8be5\u884c\u9879\u76ee\u7684\u603b\u8ba1\u8d27\u5e01\u91d1\u989d\uff0c\u5305\u62ec\u5404\u79cd\u5b9a\u4ef7\u53d8\u5316(\u6298\u8ba9\uff0c\u8d39\u7528\u6216\u6298\u6263)\u4f46\u4e0d\u53d7\u4efb\u4f55\u5168\u4f53\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u62bd\u7a0e\u7684\u8c03\u6574\u3002(\u7b49\u4e8e\u57fa\u51c6\u4ef7\u683c\u4e58\u4ee5\u6570\u91cf\uff0c\u52a0\u4ee5\u6298\u8ba9\u8d39\u7528)
ubl.desc.invoiceline.linestatus.code=\u6807\u8bc6\u8be5\u884c\u4e0e\u5176\u521d\u59cb\u60c5\u5f62\u76f8\u6bd4\u7684\u5f53\u524d\u72b6\u6001\u3002
ubl.desc.invoiceline.note.text=\u5305\u542b\u4e0e\u6587\u4ef6\u4e2d\u8be5\u884c\u76f8\u5173\u7684\u5404\u79cd\u81ea\u7531\u683c\u5f0f\u6587\u672c\u3002\u6b64\u8981\u7d20\u53ef\u4ee5\u5305\u542b\u5907\u6ce8\u6216\u4efb\u4f55\u5176\u4ed6\u7c7b\u4f3c\u6ca1\u6709\u660e\u786e\u5305\u542b\u5728\u5176\u4ed6\u6784\u9020\u4e2d\u7684\u4fe1\u606f\u3002
ubl.desc.invoiceline.orderlinereference=\u53ef\u80fd\u548c\u8ba2\u5355\u4e0a\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u76f8\u5173\u7684\u53d1\u7968\u884c\u3002
ubl.desc.invoiceline.paymentterms=\u4e0e\u8be5\u53d1\u7968\u884c\u9879\u6709\u5173\u7684\u9002\u5f53\u7684\uff08\u6216\u63d0\u51fa\u7684\uff09\u4ed8\u6b3e\u6761\u4ef6\u3002
ubl.desc.invoiceline.receiptlinereference=\u53ef\u80fd\u548c\u6536\u8d27\u5355\u4e0a\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u6709\u5173\u7684\u53d1\u7968\u884c\u3002
ubl.desc.invoiceline.taxtotal=\u4e0e\u8be5\u53d1\u7968\u884c\u76f8\u5173\u7684\u67d0\u4e00\u7279\u5b9a\u7a0e\u7684\u5408\u8ba1\u4fe1\u606f\u3002
ubl.desc.item.additionalitemidentification=\u6709\u5173\u8be5\u9879\u7684\u5176\u4ed6\u6807\u8bc6\u65b9\u5f0f\u3002
ubl.desc.item.baseprice=\u4e0e\u8be5\u9879\u76f8\u5173\u7684\u4e00\u6216\u591a\u79cd\u57fa\u51c6\u4ef7\u683c\u3002\uff08\u4f8b\u5982\uff0c\u57fa\u4e8e\u4e0d\u540c\u7684\u91cf\uff09\u3002\u53ea\u6709\u5f53\u8ba2\u5355\u6216\u53d1\u7968\u4e2d\u6307\u660e\u4e86\u4e00\u4e2a\u91cf\u65f6\uff0c\u624d\u80fd\u77e5\u9053\u8be5\u4ea4\u6613\u91c7\u7528\u54ea\u4e00\u4e2a\u57fa\u51c6\u4ef7\u683c\u3002
ubl.desc.item.buyersitemidentification=\u4f9d\u7167\u4e70\u65b9\u4f53\u7cfb\u5bf9\u8be5\u9879\u7684\u6807\u8bc6\u3002
ubl.desc.item.cataloguedocumentreference=\u6709\u5173\u8be5\u9879\u5728\u88ab\u9009\u62e9\u65f6\u6240\u5728\u7684\u76ee\u5f55\u3002
ubl.desc.item.catalogueindicator.indicator=\u8868\u793a\u8be5\u9879\u7684\u8ba2\u8d2d\u662f(true)\u5426(false)\u4ece\u76ee\u5f55\u4e0a\u800c\u6765\u7684\u6307\u793a\u7b26\u3002
ubl.desc.item.catalogueitemidentification=\u4f9d\u7167\u76ee\u5f55\u4f53\u7cfb\u5bf9\u8be5\u9879\u7684\u6807\u8bc6\u3002
ubl.desc.item.commodityclassification=\u4f9d\u7167\u5546\u54c1\u5206\u7c7b\u7cfb\u7edf\u5bf9\u8be5\u9879\u7684\u5206\u7c7b\u3002
ubl.desc.item.description.text=\u7528\u6765\u63cf\u8ff0\u8be5\u9879\u6587\u672c\u7684\u81ea\u7531\u683c\u5f0f\u680f\u3002
ubl.desc.item.details=\u76f4\u63a5\u4e0e\u9879\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.item.hazardousitem=\u6709\u5173\u8be5\u9879\u7684\u5371\u9669\u54c1\u4fe1\u606f\u3002
ubl.desc.item.lotidentification=\u6709\u5173\u8be5\u9879\u7684\u6807\u8bc6\u6807\u8bc6\uff08\u5728\u9700\u8981\u7684\u60c5\u51b5\u4e0b\u53ef\u4f7f\u7528\u6b64\u6807\u8bc6\u56de\u6536\u8be5\u9879\uff09\u3002
ubl.desc.item.manufacturersitemidentification=\u4f9d\u7167\u5236\u9020\u5546\u4f53\u7cfb\u5bf9\u8be5\u9879\u7684\u6807\u8bc6\u3002
ubl.desc.item.origincountry=\u6709\u5173\u8be5\u9879\u7684\u539f\u4ea7\u5730\u56fd\u3002
ubl.desc.item.packquantity.quantity=\u5355\u4f4d\u5305\u88c5\u6570\u91cf\u3002
ubl.desc.item.packsize.numeric=\u4e00\u4e2a\u5305\u88c5\u4e2d\u6240\u5305\u542b\u8d27\u9879\u7684\u6570\u76ee\u3002
ubl.desc.item.salesconditions=\u4e0e\u8be5\u9879\u76f8\u5173\u7684\u6240\u5c5e\u9500\u552e\u6761\u4ef6\u3002
ubl.desc.item.sellersitemidentification=\u4f9d\u7167\u5356\u65b9\u4f53\u7cfb\u5bf9\u8be5\u9879\u7684\u6807\u8bc6\u3002
ubl.desc.item.standarditemidentification=\u4f9d\u7167\u6807\u51c6\u4f53\u7cfb\u5bf9\u8be5\u9879\u7684\u6807\u8bc6\u3002
ubl.desc.item.taxcategory=\u4e0e\u8be5\u9879\u76f8\u5173\u7684\u4e00\u6216\u591a\u79cd\u7a0e\u3002
ubl.desc.itemidentification.details=\u76f4\u63a5\u4e0e\u6807\u8bc6\u67d0\u4e00\u9879\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.itemidentification.identifier=\u8be5\u9879\u7684\u6807\u8bc6\u7b26\u7684\u503c\u3002
ubl.desc.itemidentification.issuerparty=\u6709\u5173\u8be5\u9879\u6807\u8bc6\u7684\u4e00\u4e2a\u4e2a\u4eba\u3001\u56e2\u4f53\u6216\u5b9e\u4f53\u4f5c\u4e3a\u8be5\u9879\u6807\u8bc6\u7684\u53d1\u5e03\u65b9\u7684\u4fe1\u606f\u3002\uff08\u5982\u4e00\u4e2a\u5236\u9020\u5546\u53d1\u5e03\u7684\u4e00\u4e2a\u6807\u8bc6\u800c\u4f5c\u4e3a\u5236\u9020\u5546\u53d1\u5e03\u65b9\uff09
ubl.desc.itemidentification.measurementdimension=\u6709\u5173\u9700\u8981\u7279\u5b9a\u6807\u8bc6\u8be5\u9879\u7684\u8ba1\u91cf(\u6bd4\u5982\uff0c\u4ef7\u683c\uff0c\u957f\u5ea6\u7b49)\u3002\u6ce8\uff1a\u4e0d\u5305\u62ec\u8be5\u9879\u7684\u6570\u91cf\u3002
ubl.desc.itemidentification.physicalattribute=\u4e0e\u8be5\u9879\u7684\u6807\u8bc6\u7b26\u76f8\u5173\u80fd\u533a\u5206\u51fa\u8be5\u9879\u7684\u7269\u7406\u5c5e\u6027\u7684\u8be6\u7ec6\u63cf\u8ff0\u3002
ubl.desc.language.details=\u4e0e\u8bed\u8a00\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.language.identifier=\u6807\u8bc6\u8be5\u8bed\u8a00\u7684\u4ee3\u7801\u3002
ubl.desc.language.locale.code=\u6807\u8bc6\u4e66\u9762\u4f7f\u7528\u6216\u8bf4\u8be5\u8bed\u8a00\u7684\u573a\u6240/\u6240\u5728\u5730\u3002
ubl.desc.language.name=\u8be5\u8bed\u8a00\u7684\u901a\u7528\u540d\u79f0\u3002
ubl.desc.legaltotal.details=\u53d1\u7968\u4e0a\u8ba1\u7b97\u51fa\u6765\u7684\u603b\u91d1\u989d\uff0c\u7528\u4e8e\u6cd5\u5f8b\u76ee\u7684\u3002(\u6ce8\uff1a\u603b\u91d1\u989d\u662f\u5728\u7a0e\u989d\u5408\u8ba1\u7684\u60c5\u51b5\u4e0b\u7528\u4e8e\u5f81\u7a0e\u76ee\u7684\u7684)\u3002
ubl.desc.legaltotal.lineextensiontotal.amount=\u9488\u5bf9\u6574\u5f20\u53d1\u7968\u7684\u884c\u9879\u6269\u5c55\u91d1\u989d\u7684\u603b\u8ba1\uff0c\u4f46\u9664\u4e86\u7a0e\u524d\u7ed3\u7b97\u7684\u5fc5\u8981\u8c03\u6574\u4e4b\u5916\uff0c\u672a\u6309\u4efb\u4f55\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u5f81\u7a0e\u8fdb\u884c\u8c03\u6574\u3002
ubl.desc.legaltotal.taxexclusivetotal.amount=\u9488\u5bf9\u8be5\u5f20\u53d1\u7968\u7a0e\u524d\u6240\u6709\u8c03\u6574\u4e4b\u540e\u5e94\u4ed8\u7684\u7684\u603b\u91d1\u989d\uff0c\u4e0d\u5305\u62ec\u4efb\u4f55\u7a0e\u3002
ubl.desc.legaltotal.taxinclusivetotal.amount=\u6240\u9700\u652f\u4ed8\u7ed9\u8be5\u53d1\u7968\u7684\u603b\u91d1\u989d\uff0c\u5305\u62ec\u6240\u6709\u7684\u7a0e\uff0c\u4f46\u672a\u6309\u4efb\u4f55\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u53ef\u80fd\u7684\u7f5a\u91d1\u8d39\u7528\u8fdb\u884c\u8c03\u6574\u3002
ubl.desc.lineitem.allowancecharge=\u4e0e\u8be5\u884c\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8d39\u7528\u3001\u6298\u8ba9\u7b49\u3002
ubl.desc.lineitem.baseprice=\u4e0e\u8be5\u884c\u76f8\u5173\u7684\u5e94\u7528\u4e8e\u67d0\u4e9b\u4ea4\u6613\u7684\u57fa\u51c6\u4ef7\u683c\u2014\u2014\u53ef\u80fd\u57fa\u4e8e\u5408\u540c\u6216\u5176\u4ed6\u7ea6\u5b9a\u3002
ubl.desc.lineitem.buyersidentifier.identifier=\u4e70\u65b9\u5bf9\u67d0\u4e00\u884c\u7684\u6807\u8bc6\u3002
ubl.desc.lineitem.delivery=\u8be5\u884c\u6709\u5173\u4ea4\u4ed8\u7684\u8be6\u7ec6\u4fe1\u606f\u3002
ubl.desc.lineitem.deliveryterms=\u6709\u5173\u8be5\u884c\u7684\u4e70\u5356\u53cc\u65b9\u5c31\u4ea4\u8d27\u65b9\u9762\u5546\u5b9a\u7684\u6761\u6b3e\u3002
ubl.desc.lineitem.destinationparty=\u6709\u5173\u8be5\u884c\u7684\u4f5c\u4e3a\u8be5\u8ba2\u5355\u884c\u4e2d\u76ee\u7684\u5730\u53c2\u4e0e\u65b9\u7684\u4e2a\u4eba\u3001\u56e2\u4f53\u6216\u5b9e\u4f53\u7684\u4fe1\u606f\u3002
ubl.desc.lineitem.details=\u4e0e\u4ea4\u6613\u4e2d\u884c\u9879\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002\u5b83\u6807\u8bc6\u4e86\u8be5\u9879\u4f46\u4ec5\u5305\u62ec\u67d0\u4e00\u884c\u9879\u4e0a\u4e0e\u4e00\u4e2a\u4e8b\u4ef6\u76f8\u5173\u7684\u7ec6\u76ee\uff0c\u4f8b\u5982\u6570\u91cf\u7b49\u3002
ubl.desc.lineitem.item=\u4e0e\u8be5\u884c\u76f8\u5173\u7684\u9879(\u5546\u54c1\u3001\u4ea7\u54c1\u3001\u8d27\u54c1\u6216\u670d\u52a1)\u4fe1\u606f\u3002
ubl.desc.lineitem.lineextensionamount.amount=\u8be5\u884c\u9879\u4e0a\u5408\u8ba1\u7684\u8d27\u5e01\u603b\u989d\uff0c\u5305\u62ec\u5404\u79cd\u5b9a\u4ef7\u79cd\u7c7b(\u6298\u8ba9\uff0c\u8d39\u7528\u6216\u6298\u6263)\u4f46\u4e0d\u53d7\u5230\u4efb\u4f55\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u62bd\u7a0e\u7684\u8c03\u6574\u3002(\u7b49\u4e8e\u57fa\u51c6\u4ef7\u683c\u4e58\u4ee5\u6570\u91cf\uff0c\u52a0\u4ee5\u6298\u8ba9\u8d39\u7528)\u3002
ubl.desc.lineitem.linestatus.code=\u6807\u8bc6\u8be5\u884c\u4e0e\u5176\u521d\u59cb\u60c5\u5f62\u76f8\u6bd4\u5f53\u524d\u7684\u60c5\u51b5\u3002
ubl.desc.lineitem.maximumbackorder.quantity=\u8be5\u9879\u4e0a\u5ba2\u6237\u5141\u8bb8\u5ef6\u671f\u4ea4\u8d27\u7684\u6700\u591a\u6570\u91cf\u3002
ubl.desc.lineitem.maximumquantity.quantity=\u8be5\u884c\u4e0a\u8be5\u9879\u7684\u6700\u5927\u6570\u91cf\u3002
ubl.desc.lineitem.minimumbackorder.quantity=\u8be5\u9879\u4e0a\u5ba2\u6237\u5141\u8bb8\u5ef6\u671f\u4ea4\u8d27\u7684\u6700\u5c11\u6570\u91cf\u3002
ubl.desc.lineitem.minimumquantity.quantity=\u8be5\u884c\u4e0a\u8be5\u9879\u7684\u6700\u5c0f\u6570\u91cf\u3002
ubl.desc.lineitem.note.text=\u5305\u542b\u4e0e\u8be5\u6587\u4ef6\u4e2d\u8be5\u884c\u76f8\u5173\u7684\u5404\u79cd\u81ea\u7531\u683c\u5f0f\u6587\u672c\u3002\u672c\u8981\u7d20\u53ef\u5305\u542b\u5907\u6ce8\u6216\u8005\u5176\u4ed6\u4e0d\u88ab\u53e6\u4e00\u7ed3\u6784\u660e\u786e\u5305\u542b\u7684\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.lineitem.orderedshipment=\u8be5\u884c\u4e0e\u5176\u88c5\u8fd0\u7684\u8d27\u7269\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.lineitem.quantity=\u5728\u8be5\u884c\u9879\u4e0a\u8be5\u9879\u7684\u6570\u91cf\u3002
ubl.desc.lineitem.sellersidentifier.identifier=\u5356\u65b9\u5bf9\u67d0\u4e00\u884c\u7684\u6807\u8bc6\u3002
ubl.desc.lineitem.taxtotal.amount=\u8be5\u884c\u9879\u4e0a\u6240\u652f\u4ed8\u7684\u5408\u8ba1\u7a0e\u989d\u3002
ubl.desc.linereference.details=\u6807\u8bc6\u5355\u8bc1\u884c\u548c\u5355\u8bc1\u3002
ubl.desc.linereference.documentreference=\u4e0e\u8be5\u884c\u76f8\u5173\u7684\u5355\u8bc1\u3002
ubl.desc.linereference.lineidentifier.identifier=\u5355\u8bc1\u884c\u7684\u7b7e\u53d1\u65b9\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.linereference.linestatus.code=\u6807\u8bc6\u4e0e\u8be5\u884c\u521d\u59cb\u60c5\u5f62\u76f8\u6bd4\u5f53\u524d\u7684\u72b6\u6001\u3002
ubl.desc.locationcoordinate.coordinatesystem.code=\u6807\u8bc6\u4e00\u4e2a\u5750\u6807\u6d4b\u91cf\u7cfb\u7edf\u3002
ubl.desc.locationcoordinate.details=\u5305\u542b\u90a3\u4e9b\u901a\u8fc7\u5750\u6807\u7cfb\u7edf\u8fdb\u884c\u5b9a\u4f4d\u7684\u4fe1\u606f\u3002
ubl.desc.locationcoordinate.latitudedegrees.measure=\u89c4\u5b9a\u4e00\u5957\u8be6\u7ec6\u5750\u6807\u4e2d\u7684\u7eac\u5ea6\u7684\u5ea6\u8ba1\u91cf\u503c\u3002 
ubl.desc.locationcoordinate.latitudedirection.code=\u89c4\u5b9a\u504f\u79bb\u8d64\u9053\u7684\u7eac\u5ea6\u7684\u65b9\u5411\u3002
ubl.desc.locationcoordinate.latitudeminutes.measure=\u89c4\u5b9a\u4e00\u5957\u8be6\u7ec6\u5750\u6807\u4e2d\u7684\u7eac\u5ea6\u7684\u5206\u8ba1\u91cf\u503c\u3002
ubl.desc.locationcoordinate.longitudedegrees.measure=\u89c4\u5b9a\u4e00\u5957\u8be6\u7ec6\u5750\u6807\u4e2d\u7684\u7ecf\u5ea6\u7684\u5ea6\u8ba1\u91cf\u503c\u3002
ubl.desc.locationcoordinate.longitudedirection.code=\u89c4\u5b9a\u504f\u79bb\u5b50\u5348\u7ebf\u7684\u7ecf\u5ea6\u7684\u65b9\u5411\u3002
ubl.desc.locationcoordinate.longitudeminutes.measure=\u89c4\u5b9a\u4e00\u5957\u8be6\u7ec6\u5750\u6807\u4e2d\u7684\u7ecf\u5ea6\u7684\u5206\u8ba1\u91cf\u503c\u3002
ubl.desc.lotidentification.details=\u4e0e\u4e00\u4e2a\u4f4d\u7f6e\uff08\u5fc5\u8981\u65f6\u53ef\u4ee5\u627e\u56de\u8be5\u9879\u7684\u6807\u8bc6\u7b26\uff09\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.lotidentification.expiry.date=\u4e0e\u4f4d\u7f6e\u6709\u5173\u7684\u5230\u671f\u7684\u65e5\u671f\u3002
ubl.desc.lotidentification.lotnumber.identifier=\u7528\u4e00\u4e2a\u53f7\u6765\u6807\u8bc6\u4f4d\u7f6e\u3002
ubl.desc.order.acknowledgementresponse.code=\u89c4\u5b9a\u8d2d\u4e70\u65b9\u9700\u8981\u9500\u552e\u65b9\u5bf9\u8ba2\u5355\u4f5c\u51fa\u5e94\u7b54\u7684\u7c7b\u578b\u3002
ubl.desc.order.additionaldocumentreference=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6807\u8bc6\u65b9\u6cd5
ubl.desc.order.allowancecharge=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u5168\u90e8\u8d39\u7528\u6298\u6263\u7684\u5b9a\u4ef7\u6784\u4ef6\u3002
ubl.desc.order.buyerparty=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.order.buyersidentifier.identifier=\u4e3a\u8ba2\u5355\u5206\u914d\u7684\u552f\u4e00\u6807\u8bc6\u7b26\uff0c\u4e0e\u8d2d\u4e70\u65b9\u6709\u5173
ubl.desc.order.contractdocumentreference=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4e8b\u5148\u5546\u5b9a\u7684\u5408\u540c
ubl.desc.order.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.order.delivery=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4ea4\u4ed8\u4fe1\u606f
ubl.desc.order.deliveryterms=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4e70\u5356\u53cc\u65b9\u9488\u5bf9\u8d27\u7269\u7684\u4ea4\u4ed8\u5546\u5b9a\u7684\u4ea4\u4ed8\u6761\u6b3e\u3002
ubl.desc.order.destinationcountry=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u76ee\u7684\u5730\u56fd\u5bb6\uff08\u7528\u4e8e\u6d77\u5173\u76ee\u7684\uff09
ubl.desc.order.details=\u5305\u542b\u76f4\u63a5\u4e0e\u5b9a\u8d2d\u4ea7\u54c1\u7684\u7ecf\u6d4e\u4e8b\u4ef6\u76f8\u5173\u7684\u4fe1\u606f\u7684\u5355\u8bc1
ubl.desc.order.earliestdate.date=\u8ba2\u5355\u751f\u6548\u7684\u8d77\u59cb\u65e5\u671f\uff0c\u4ece\u8be5\u65e5\u4ee5\u540e\u6216\u5305\u62ec\u8be5\u65e5\u3002
ubl.desc.order.expirydate.date=\u5982\u679c\u4e0d\u540c\u610f\u8ba2\u5355\u5219\u64a4\u9500\u8ba2\u5355\u7684\u65e5\u671f\uff0c\u4ece\u8be5\u65e5\u4ee5\u540e\u6216\u5305\u62ec\u8be5\u65e5\u3002
ubl.desc.order.freightforwarderparty=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4ea4\u6613\u7684\u8d27\u7269\u627f\u8fd0\u65b9\u7684\u4fe1\u606f
ubl.desc.order.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26
ubl.desc.order.grossvolume.measure=\u8ba2\u5355\u4e2d\u8d27\u7269\u52a0\u5305\u88c5\u7684\u603b\u4f53\u79ef
ubl.desc.order.grossweight.measure=\u8ba2\u5355\u7684\u603b\u6bdb\u91cd\u3002\uff08\u8d27\u7269\u52a0\u5305\u88c5\u52a0\u8fd0\u8f93\u8bbe\u5907\uff09
ubl.desc.order.issuedate.date=\u6307\u51fa\u8ba2\u5355\u53d1\u51fa\u65f6\u95f4\u7684\u65e5\u671f\uff08\u4e5f\u53ef\u80fd\u5305\u62ec\u65f6\u95f4\uff09\u65f6\u6233
ubl.desc.order.lineextensiontotal.amount=\u5168\u90e8\u8ba2\u5355\u7684\u884c\u9879\u6269\u5c55\u989d\u7684\u603b\u989d\uff0c\u4e0d\u80fd\u88ab\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u7eb3\u7a0e\u4e8b\u5b9c\u8c03\u6574\u3002
ubl.desc.order.lineitemcount.numeric=\u884c\u9879\u7684\u6570\u91cf
ubl.desc.order.netnetweight.measure=\u8d27\u7269\u672c\u8eab\u7684\u91cd\u91cf\uff08\u8d28\u91cf\uff09\uff0c\u4e0d\u5305\u62ec\u4efb\u4f55\u5305\u88c5
ubl.desc.order.netvolume.measure=\u8ba2\u5355\u7684\u603b\u4f53\u79ef\u3002\uff08\u53bb\u6389\u5305\u88c5\u7684\u8d27\u7269\uff09
ubl.desc.order.netweight.measure=\u8ba2\u5355\u7684\u603b\u51c0\u91cd\u3002\uff08\u8d27\u7269\u52a0\u5305\u88c5\uff09
ubl.desc.order.note.text=\u5305\u542b\u5168\u90e8\u5355\u8bc1\u6216\u5355\u8bc1\u62a5\u6587\u672c\u8eab\u76f8\u5173\u7684\u81ea\u7531\u683c\u5f0f\u7684\u6587\u672c\u3002\u8fd9\u4e00\u5143\u7d20\u53ef\u4ee5\u5305\u62ec\u5176\u4ed6\u7ed3\u6784\u4e2d\u672a\u660e\u786e\u5305\u542b\u7684\u9644\u6ce8\u6216\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.order.orderline=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u9879
ubl.desc.order.originatorparty=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4ea4\u6613\u7684\u53d1\u8d77\u65b9\u7684\u4fe1\u606f
ubl.desc.order.paymentmeans=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u9884\u671f\u7684\u652f\u4ed8\u624b\u6bb5\u3002
ubl.desc.order.pricingcurrency.code=\u89c4\u5b9a\u4ea4\u6613\u4e2d\u6240\u6709\u5b9a\u4ef7\u6240\u7528\u7684\u8d27\u5e01
ubl.desc.order.quotedocumentreference=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4e00\u4e2a\u524d\u671f\u8981\u7ea6
ubl.desc.order.salesconditions=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u9002\u7528\u4e8e\u6574\u4e2a\u8ba2\u5355\u7684\u9500\u552e\u6761\u4ef6\u3002
ubl.desc.order.sellerparty=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.order.sellersidentifier.identifier=\u9500\u552e\u65b9\u4e3a\u8ba2\u5355\u5206\u914d\u7684\u6807\u8bc6\u7b26
ubl.desc.order.taxtotal.amount=\u5e94\u4e3a\u8ba2\u5355\u652f\u4ed8\u7684\u7eb3\u7a0e\u603b\u989d
ubl.desc.order.totalpackagesquantity.quantity=\u8ba2\u5355\u4e2d\u5305\u62ec\u7684\u5168\u90e8\u5305\u88c5\u6570\u91cf\u7684\u8ba1\u6570\u3002
ubl.desc.order.transactioncurrency.code=\u4ea4\u6613\u7684\u7f3a\u7701\u8d27\u5e01\uff0c\u7528\u4e8e\u5f00\u53d1\u7968\u3002
ubl.desc.order.validityduration.measure=\u8ba2\u5355\u6709\u6548\u7684\u671f\u9650\u3002
ubl.desc.ordercancellation.accepted.indicator=\u8bf4\u660e\u8ba2\u5355\u64a4\u9500\u662f\u5426\u88ab\u6536\u5230\uff08\u5982\u679c\u8be5\u62a5\u6587\u88ab\u5e94\u7b54\uff0c\u5219\u4e3a\u662f\uff0c\u5426\u5219\u4e3a\u5426\uff09
ubl.desc.ordercancellation.buyerparty=\u4e0e\u8ba2\u5355\u76f8\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9
ubl.desc.ordercancellation.cancellationnote.text=\u64a4\u9500\u6240\u6307\u8ba2\u5355\u7684\u539f\u56e0\u3002
ubl.desc.ordercancellation.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.ordercancellation.details=\u8fd9\u4e00\u5355\u8bc1\u7528\u6765\u901a\u77e5\u4efb\u610f\u4e00\u65b9\u8ba2\u5355\u7684\u64a4\u9500
ubl.desc.ordercancellation.documentstatus.code=\u6807\u8bc6\u5355\u8bc1\u76f8\u5bf9\u4e8e\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001\u3002
ubl.desc.ordercancellation.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.ordercancellation.identifier=\u7531\u53d1\u9001\u65b9\u6216\u8d2d\u4e70\u65b9\u4e3a\u8ba2\u5355\u64a4\u9500\u5206\u914d\u7684\u552f\u4e00\u7684\u53f7\u7801\u3002
ubl.desc.ordercancellation.issuedatetime.datetime=\u8bf4\u660e\u8ba2\u5355\u64a4\u9500\u53d1\u51fa\u7684\u65e5\u671f\uff08\u4e5f\u53ef\u80fd\u5305\u62ec\u65f6\u95f4\uff09\u65f6\u6233\u3002
ubl.desc.ordercancellation.note.text=\u5305\u62ec\u5176\u4ed6\u4efb\u4f55\u76f8\u5173\u4fe1\u606f\u7684\u9644\u6ce8\u3002
ubl.desc.ordercancellation.orderreference=\u6807\u8bc6\u8981\u64a4\u9500\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8ba2\u5355
ubl.desc.ordercancellation.responserequired.indicator=\u8bf4\u660e\u8be5\u64a4\u9500\u7684\u53d1\u9001\u65b9\u662f\u5426\u9700\u8981\u5bf9\u8fd9\u4e00\u62a5\u6587\u8fdb\u884c\u5e94\u7b54\u3002
ubl.desc.ordercancellation.sellerparty=\u4e0e\u8ba2\u5355\u76f8\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9
ubl.desc.orderchange.acknowledgementresponse.code=\u89c4\u5b9a\u8d2d\u4e70\u65b9\u9700\u8981\u9500\u552e\u65b9\u5bf9\u8ba2\u5355\u66f4\u6539\u4f5c\u51fa\u7684\u5e94\u7b54\u7684\u7c7b\u578b\u3002
ubl.desc.orderchange.allowancecharge=\u4e0e\u8ba2\u5355\u66f4\u6539\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u5168\u90e8\u8d39\u7528\u6298\u6263\u7684\u5b9a\u4ef7\u6784\u4ef6\u3002
ubl.desc.orderchange.buyerparty=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.orderchange.buyersidentifier.identifier=\u4e3a\u8ba2\u5355\u66f4\u6539\u5206\u914d\u7684\u552f\u4e00\u6807\u8bc6\u7b26\uff0c\u4e0e\u8d2d\u4e70\u65b9\u6709\u5173\u3002
ubl.desc.orderchange.contractdocumentreference=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u524d\u671f\u5546\u5b9a\u7684\u5408\u540c
ubl.desc.orderchange.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.orderchange.delivery=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4ea4\u4ed8\u4fe1\u606f
ubl.desc.orderchange.deliveryterms=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4e70\u5356\u53cc\u65b9\u4e8b\u5148\u5c31\u8d27\u7269\u4ea4\u4ed8\u5546\u5b9a\u7684\u4ea4\u4ed8\u6761\u6b3e
ubl.desc.orderchange.destinationcountry=\u4e0e\u8ba2\u5355\u66f4\u6539\u6709\u5173\u7684\u76ee\u7684\u5730\u56fd\u5bb6\uff08\u7528\u4e8e\u6d77\u5173\u76ee\u7684\uff09
ubl.desc.orderchange.details=\u8fd9\u4e00\u5355\u8bc1\u5305\u542b\u4e0e\u66f4\u6539\u4e00\u4e2a\u5355\u8bc1\u7684\u7ecf\u6d4e\u4e8b\u4ef6\u76f4\u63a5\u76f8\u5173\u7684\u4fe1\u606f
ubl.desc.orderchange.documentstatus.code=\u6807\u8bc6\u5355\u8bc1\u76f8\u5bf9\u4e8e\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001
ubl.desc.orderchange.earliestdate.date=\u8ba2\u5355\u751f\u6548\u7684\u8d77\u59cb\u65e5\u671f\uff0c\u5728\u8be5\u65e5\u4ee5\u540e\u6216\u5305\u62ec\u8be5\u65e5\u3002
ubl.desc.orderchange.expirydate.date=\u5982\u679c\u4e0d\u540c\u610f\u8ba2\u5355\u5219\u64a4\u9500\u8ba2\u5355\u7684\u65e5\u671f\uff0c\u5728\u8be5\u65e5\u4ee5\u540e\u6216\u5305\u62ec\u8be5\u65e5\u3002
ubl.desc.orderchange.freightforwarderparty=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4ea4\u6613\u7684\u627f\u8fd0\u65b9\u7684\u4fe1\u606f
ubl.desc.orderchange.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.orderchange.grossvolume.measure=\u8ba2\u5355\u4e2d\u8d27\u7269\u52a0\u5305\u88c5\u7684\u603b\u4f53\u79ef
ubl.desc.orderchange.grossweight.measure=\u8ba2\u5355\u7684\u603b\u6bdb\u91cd\u3002\uff08\u8d27\u7269\u52a0\u5305\u88c5\u52a0\u8fd0\u8f93\u8bbe\u5907\uff09
ubl.desc.orderchange.issuedate.date=\u6807\u8bc6\u53d1\u51fa\u8ba2\u5355\u66f4\u6539\u7684\u65e5\u671f\uff08\u4e5f\u53ef\u80fd\u5305\u62ec\u65f6\u95f4\uff09\u7684\u65f6\u6233
ubl.desc.orderchange.lineextensiontotal.amount=\u6574\u4e2a\u8ba2\u5355\u7684\u884c\u9879\u6269\u5c55\u989d\u7684\u603b\u989d\uff0c\u4e0d\u80fd\u88ab\u4efb\u4f55\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u7eb3\u7a0e\u989d\u6240\u8c03\u6574\u3002
ubl.desc.orderchange.lineitemcount.numeric=\u884c\u9879\u7684\u6570\u91cf
ubl.desc.orderchange.netnetweight.measure=\u8d27\u7269\u672c\u8eab\u7684\u91cd\u91cf\uff08\u8d28\u91cf\uff09\uff0c\u4e0d\u5305\u62ec\u4efb\u4f55\u5305\u88c5
ubl.desc.orderchange.netvolume.measure=\u8ba2\u5355\u7684\u603b\u4f53\u79ef\u3002\uff08\u53bb\u6389\u5305\u88c5\u7684\u8d27\u7269\uff09
ubl.desc.orderchange.netweight.measure=\u8ba2\u5355\u7684\u603b\u51c0\u91cd\u3002\uff08\uff08\u8d27\u7269\u52a0\u5305\u88c5\uff09
ubl.desc.orderchange.note.text=\u5305\u542b\u5168\u90e8\u5355\u8bc1\u6216\u5355\u8bc1\u62a5\u6587\u672c\u8eab\u76f8\u5173\u7684\u81ea\u7531\u683c\u5f0f\u7684\u6587\u672c\u3002\u8fd9\u4e00\u5143\u7d20\u53ef\u4ee5\u5305\u62ec\u5176\u4ed6\u7ed3\u6784\u4e2d\u672a\u660e\u786e\u5305\u542b\u7684\u9644\u6ce8\u6216\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.orderchange.orderline=\u4e0e\u8ba2\u5355\u66f4\u6539\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u9879
ubl.desc.orderchange.orderreference=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8ba2\u5355
ubl.desc.orderchange.originatorparty=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4ea4\u6613\u7684\u53d1\u8d77\u65b9\u7684\u4fe1\u606f\u3002
ubl.desc.orderchange.paymentmeans=\u4e0e\u8ba2\u5355\u66f4\u6539\u6709\u5173\u7684\u9884\u671f\u7684\u652f\u4ed8\u624b\u6bb5\u3002
ubl.desc.orderchange.pricingcurrency.code=\u4ea4\u6613\u4e2d\u6240\u6709\u5b9a\u4ef7\u6240\u7528\u7684\u8d27\u5e01
ubl.desc.orderchange.quotedocumentreference=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4e00\u4e2a\u4e8b\u5148\u7684\u8981\u7ea6\u3002
ubl.desc.orderchange.salesconditions=\u4e0e\u8ba2\u5355\u66f4\u6539\u6709\u5173\u7684\u9002\u7528\u4e8e\u6574\u4e2a\u8ba2\u5355\u66f4\u6539\u7684\u9500\u552e\u6761\u4ef6\u3002
ubl.desc.orderchange.sellerparty=\u4e0e\u8ba2\u5355\u66f4\u6539\u76f8\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.orderchange.sellersidentifier.identifier=\u9500\u552e\u65b9\u4e3a\u8ba2\u5355\u66f4\u6539\u5206\u914d\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.orderchange.sequencenumber.identifier=\u8ba2\u5355\u66f4\u6539\u5e8f\u5217\u53f7\u7801\u662f\u4e00\u4e2a\u4e3a\u4e86\u786e\u4fdd\u66f4\u6539\u8981\u6c42\u7684\u5408\u7406\u987a\u5e8f\u800c\u5206\u914d\u7684\u53f7\u7801
ubl.desc.orderchange.taxtotal.amount=\u4e3a\u8be5\u8ba2\u5355\u6240\u652f\u4ed8\u7684\u7eb3\u7a0e\u603b\u989d
ubl.desc.orderchange.totalpackagescount.quantity=\u8ba2\u5355\u4e2d\u5305\u62ec\u7684\u5305\u88c5\u603b\u6570\u7684\u8ba1\u6570\u3002
ubl.desc.orderchange.transactioncurrency.code=\u4ea4\u6613\u7684\u7f3a\u7701\u8d27\u5e01\uff0c\u7528\u4e8e\u5f00\u53d1\u7968\u3002
ubl.desc.orderchange.validityduration.measure=\u8ba2\u5355\u7684\u6709\u6548\u671f
ubl.desc.orderedshipment.details=\u4e0e\u5b9a\u8d2d\u7684\u8d27\u7269\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.orderedshipment.package=\u4e0e\u5b9a\u8d2d\u7684\u8d27\u7269\u6709\u5173\u7684\u5305\u88c5\u4fe1\u606f\u3002\u6ce8\u610f\u8fd9\u79cd\u8054\u7cfb\u5728\u5b9a\u8d2d\u9636\u6bb5\u6ca1\u6709\u95ee\u9898\uff0c\u4f46\u53d1\u8d27\u9636\u6bb5\uff0c\u8fd9\u79cd\u8054\u7cfb\u8981\u901a\u8fc7\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u5efa\u7acb\u8d77\u6765\u3002
ubl.desc.orderedshipment.shipment=\u4e0e\u5b9a\u8d2d\u7684\u8d27\u7269\u6709\u5173\u7684\u6258\u8fd0\u7269\u3002
ubl.desc.orderline.buyerproposedsubstitutelineitem=\u4e70\u65b9\u53ef\u63a5\u53d7\u7684\u53ef\u4f9b\u9009\u62e9\u7684\u9879\uff0c\u5176\u6570\u91cf\u548c\u4ef7\u683c\u4e0e\u539f\u59cb\u9879\u53ef\u80fd\u4e0d\u540c\u3002\u5047\u5b9a\u5371\u9669\u54c1\u548c\u6258\u8fd0\u7269\u7ec6\u76ee\u662f\u4e00\u6837\u7684\u3002
ubl.desc.orderline.details=\u4e00\u4e2a\u8ba2\u5355\u4e2d\u7684\u884c\u9879\u4fe1\u606f\u3002\u5b83\u4e0d\u4ec5\u6807\u8bc6\u884c\u9879\uff0c\u800c\u4e14\u8fd8\u6807\u8bc6\u51fa\u53ef\u4f9b\u9009\u62e9\u7684\u884c\u9879\uff0c\u4ee3\u66ff\u7684\u884c\u9879\u548c\u53d6\u4ee3\u7684\u884c\u9879\u3002
ubl.desc.orderline.lineitem=\u4e00\u4e2a\u4ea4\u6613\u4e2d\u7684\u884c\u9879\u7684\u4fe1\u606f\u3002\u5b83\u4e0d\u4ec5\u6807\u8bc6\u51fa\u9879\uff0c\u800c\u4e14\u8fd8\u5305\u62ec\u8be5\u9879\u7684\u8be6\u7ec6\u4fe1\u606f\uff0c\u5982\u6570\u91cf\u7b49\u3002
ubl.desc.orderline.note.text=\u4e0e\u6587\u6863\u4e2d\u8be5\u884c\u6709\u5173\u7684\u4efb\u4f55\u81ea\u7531\u6587\u672c\u4fe1\u606f\u3002\u8be5\u5143\u7d20\u4e2d\u53ef\u4ee5\u5305\u542b\u5176\u4ed6\u5b57\u6bb5\u4e2d\u4e0d\u80fd\u5305\u62ec\u6ce8\u91ca\u6216\u5176\u4ed6\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.orderline.sellerproposedsubstitutelineitem=\u5356\u65b9\u5efa\u8bae\u7684\u66ff\u4ee3\u54c1\uff0c\u5176\u5b9a\u8d2d\u7684\u6570\u91cf\u548c\u4ef7\u683c\u4e0e\u539f\u59cb\u9879\u53ef\u80fd\u4e0d\u540c\u3002\u5047\u5b9a\u5371\u9669\u54c1\u548c\u6258\u8fd0\u7269\u7ec6\u76ee\u662f\u4e00\u6837\u7684\u3002
ubl.desc.orderline.sellersubstitutedlineitem=\u5356\u65b9\u7684\u53d6\u4ee3\u54c1\uff0c\u5176\u5b9a\u8d2d\u7684\u6570\u91cf\u548c\u4ef7\u683c\u4e0e\u539f\u59cb\u9879\u53ef\u80fd\u4e0d\u540c\u3002\u5047\u5b9a\u5371\u9669\u54c1\u548c\u6258\u8fd0\u7269\u7ec6\u76ee\u662f\u4e00\u6837\u7684\u3002
ubl.desc.orderline.substitutionstatus.code=\u6307\u51fa\u66ff\u4ee3\u54c1\u7684\u72b6\u6001\uff0c\u5728\u8ba2\u5355\u4e2d\u6307\u51fa\u4e00\u4e2a\u53ef\u63a5\u53d7\u7684\u66ff\u4ee3\u54c1\uff0c\u5728\u8ba2\u5355\u786e\u8ba4\u4e2d\u6307\u51fa\u4e00\u4e2a\u53ef\u4f9b\u9009\u62e9\u9879\u7684\u539f\u59cb\u9879\uff0c\u5728\u53d1\u8d27\u901a\u77e5\u4e2d\u6307\u51fa\u4e00\u4e2a\u5b9e\u9645\u53d6\u4ee3\u9879\u7684\u539f\u59cb\u9879\u3002
ubl.desc.orderlinereference.buyerslineidentifier.identifier=\u4e70\u65b9\u5206\u914d\u7684\u8ba2\u5355\u884c\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.orderlinereference.details=\u6807\u8bc6\u4e00\u4e2a\u53c2\u8003\u884c\u548c\u76f8\u5173\u7684\u8ba2\u5355\u6587\u6863\u3002
ubl.desc.orderlinereference.linestatus.code=\u6807\u8bc6\u4e00\u4e2a\u884c\u7684\u539f\u59cb\u72b6\u6001\u3002
ubl.desc.orderlinereference.orderreference=\u5c06\u884c\u8054\u7cfb\u5230\u4e00\u4e2a\u8ba2\u5355\u3002 
ubl.desc.orderlinereference.sellerslineidentifier.identifier=\u5356\u65b9\u5206\u914d\u7684\u8ba2\u5355\u884c\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.orderreference.buyersidentifier.identifier=\u4e70\u65b9\u5206\u914d\u7684\u8ba2\u5355\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.orderreference.copy.indicator=\u6307\u793a\u8be5\u8ba2\u5355\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.orderreference.details=\u6807\u8bc6\u4e00\u4e2a\u8ba2\u5355\uff08\u6700\u5c0f\u53c2\u8003\uff09\u3002
ubl.desc.orderreference.documentstatus.code=\u6807\u8bc6\u6587\u6863\u53c2\u7167\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001\u3002
ubl.desc.orderreference.globallyuniqueidentifier.identifier=\u53c2\u8003\u8ba2\u5355\u7684\u5168\u7403\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.orderreference.issuedate.date=\u8ba2\u5355\u7684\u7b7e\u53d1\u65e5\u671f\u3002
ubl.desc.orderreference.sellersidentifier.identifier=\u5356\u65b9\u5206\u914d\u7684\u8ba2\u5355\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.orderresponse.allowancecharge=\u4e0e\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u5168\u90e8\u8d39\u7528\u6298\u6263\u7684\u5b9a\u4ef7\u6784\u4ef6\u3002
ubl.desc.orderresponse.buyerparty=\u4e0e\u8ba2\u5355\u6709\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.orderresponse.buyersidentifier.identifier=\u5206\u914d\u7ed9\u8ba2\u5355\u5e94\u7b54\u7684\u4e00\u4e2a\u552f\u4e00\u6807\u8bc6\u7b26\uff0c\u548c\u8d2d\u4e70\u65b9\u6709\u5173
ubl.desc.orderresponse.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.orderresponse.delivery=\u4e0e\u8ba2\u5355\u5e94\u7b54\u76f8\u5173\u7684\u4ea4\u4ed8\u4fe1\u606f
ubl.desc.orderresponse.deliveryterms=\u4e0e\u8ba2\u5355\u5e94\u7b54\u76f8\u5173\u7684\u4e70\u5356\u53cc\u65b9\u4e8b\u5148\u5c31\u8d27\u7269\u4ea4\u4ed8\u5546\u5b9a\u7684\u4ea4\u4ed8\u6761\u6b3e
ubl.desc.orderresponse.destinationcountry=\u4e0e\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u76ee\u7684\u5730\u56fd\u5bb6\uff08\u7528\u4e8e\u6d77\u5173\u76ee\u7684\uff09
ubl.desc.orderresponse.details=\u672c\u5355\u8bc1\u53cd\u9988\u7ed9\u8d2d\u4e70\u65b9\u6765\u8bf4\u660e\u5bf9\u4e8e\u4e00\u4e2a\u8ba2\u5355\u7684\u8be6\u7ec6\u5e94\u7b54\u3002
ubl.desc.orderresponse.documentstatus.code=\u6807\u8bc6\u5355\u8bc1\u76f8\u5bf9\u4e8e\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001
ubl.desc.orderresponse.earliestdate.date=\u8ba2\u5355\u5e94\u7b54\u751f\u6548\u7684\u8d77\u59cb\u65e5\u671f\uff0c\u5728\u8be5\u65e5\u4ee5\u540e\u6216\u5305\u62ec\u8be5\u65e5\u3002
ubl.desc.orderresponse.expirydate.date=\u8ba2\u5355\u5e94\u7b54\u5e94\u88ab\u64a4\u9500\u7684\u65e5\u671f\uff0c\u5728\u8be5\u65e5\u4ee5\u540e\u6216\u5305\u62ec\u8be5\u65e5
ubl.desc.orderresponse.freightforwarderparty=\u4e0e\u8ba2\u5355\u5e94\u7b54\u76f8\u5173\u7684\u4ea4\u6613\u7684\u627f\u8fd0\u65b9\u7684\u4fe1\u606f
ubl.desc.orderresponse.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.orderresponse.grossvolume.measure=\u8ba2\u5355\u5e94\u7b54\u4e2d\u8d27\u7269\u52a0\u5305\u88c5\u7684\u603b\u4f53\u79ef
ubl.desc.orderresponse.grossweight.measure=\u8ba2\u5355\u5e94\u7b54\u7684\u603b\u6bdb\u91cd\u3002\uff08\u8d27\u7269\u52a0\u5305\u88c5\u52a0\u8fd0\u8f93\u8bbe\u5907\uff09
ubl.desc.orderresponse.issuedate.date=\u6807\u8bc6\u53d1\u51fa\u8ba2\u5355\u5e94\u7b54\u7684\u65e5\u671f\uff08\u4e5f\u53ef\u80fd\u5305\u62ec\u65f6\u95f4\uff09\u7684\u65f6\u6233
ubl.desc.orderresponse.lineextensiontotal.amount=\u6574\u4e2a\u8ba2\u5355\u5e94\u7b54\u7684\u884c\u9879\u6269\u5c55\u989d\u7684\u603b\u989d\uff0c\u4e0d\u80fd\u88ab\u4efb\u4f55\u4ed8\u6b3e\u7ed3\u7b97\u6298\u6263\u6216\u7eb3\u7a0e\u989d\u6240\u8c03\u6574\u3002
ubl.desc.orderresponse.lineitemcount.numeric=\u8ba2\u5355\u5e94\u7b54\u4e2d\u7684\u884c\u9879\u7684\u6570\u91cf
ubl.desc.orderresponse.netnetweight.measure=\u8d27\u7269\u672c\u8eab\u7684\u91cd\u91cf\uff08\u8d28\u91cf\uff09\uff0c\u4e0d\u5305\u62ec\u4efb\u4f55\u5305\u88c5
ubl.desc.orderresponse.netvolume.measure=\u8ba2\u5355\u5e94\u7b54\u7684\u603b\u4f53\u79ef\u3002\uff08\u53bb\u6389\u5305\u88c5\u7684\u8d27\u7269\uff09
ubl.desc.orderresponse.netweight.measure=\u8ba2\u5355\u5e94\u7b54\u7684\u603b\u51c0\u91cd\u3002\uff08\u8d27\u7269\u52a0\u5305\u88c5\uff09
ubl.desc.orderresponse.note.text=\u5305\u542b\u5168\u90e8\u5355\u8bc1\u6216\u5355\u8bc1\u62a5\u6587\u672c\u8eab\u76f8\u5173\u7684\u81ea\u7531\u683c\u5f0f\u7684\u6587\u672c\u3002\u8fd9\u4e00\u5143\u7d20\u53ef\u4ee5\u5305\u62ec\u5176\u4ed6\u7ed3\u6784\u4e2d\u672a\u660e\u786e\u5305\u542b\u7684\u9644\u6ce8\u6216\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.orderresponse.orderreference=\u4e0e\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6d89\u53ca\u7684\u8ba2\u5355
ubl.desc.orderresponse.originatorparty=\u4e0e\u8ba2\u5355\u5e94\u7b54\u76f8\u5173\u7684\u4ea4\u6613\u7684\u53d1\u8d77\u65b9\u7684\u4fe1\u606f\u3002
ubl.desc.orderresponse.paymentmeans=\u4e0e\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u9884\u671f\u7684\u4ed8\u6b3e\u65b9\u5f0f\u3002
ubl.desc.orderresponse.pricingcurrency.code=\u4ea4\u6613\u4e2d\u6240\u6709\u5b9a\u4ef7\u6240\u7528\u7684\u8d27\u5e01
ubl.desc.orderresponse.respondedorderline=\u4e0e\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u9879\u3002\u6ce8\uff1a\u5b83\u4eec\u4e0d\u662f\u53c2\u8003\u8ba2\u5355\u884c\u9879\uff0c\u4ed6\u4eec\u63cf\u8ff0\u4e86\u5b9e\u9645\u7684\u8ba2\u5355\u884c\u9879\u3002
ubl.desc.orderresponse.salesconditions=\u4e0e\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u9002\u7528\u4e8e\u6574\u4e2a\u8ba2\u5355\u5e94\u7b54\u7684\u9500\u552e\u6761\u4ef6\u3002
ubl.desc.orderresponse.sellerparty=\u4e0e\u8ba2\u5355\u76f8\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.orderresponse.sellersidentifier.identifier=\u9500\u552e\u65b9\u4e3a\u8ba2\u5355\u5e94\u7b54\u5206\u914d\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.orderresponse.taxtotal.amount=\u8ba2\u5355\u5e94\u7b54\u7684\u7eb3\u7a0e\u603b\u989d
ubl.desc.orderresponse.totalpackagescount.quantity=\u8ba2\u5355\u5e94\u7b54\u4e2d\u5305\u62ec\u7684\u5305\u88c5\u603b\u6570\u7684\u8ba1\u6570\u3002
ubl.desc.orderresponse.transactioncurrency.code=\u5e94\u7b54\u7684\u8ba2\u5355\u4ea4\u6613\u7684\u7f3a\u7701\u8d27\u5e01\uff0c\u7528\u4e8e\u5f00\u53d1\u7968
ubl.desc.orderresponse.validityduration.measure=\u8ba2\u5355\u5e94\u7b54\u7684\u6709\u6548\u671f
ubl.desc.orderresponsesimple.accepted.indicator=\u8bf4\u660e\u8ba2\u5355\u662f\u5426\u88ab\u63a5\u53d7
ubl.desc.orderresponsesimple.buyerparty=\u4e0e\u8ba2\u5355\u76f8\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.orderresponsesimple.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.orderresponsesimple.details=\u672c\u5355\u8bc1\u53cd\u9988\u7ed9\u8d2d\u4e70\u65b9\u6765\u8bf4\u660e\u5bf9\u5168\u90e8\u8ba2\u5355\u7684\u7b80\u5355\u63a5\u53d7\u6216\u62d2\u7edd\u3002
ubl.desc.orderresponsesimple.documentstatus.code=\u6807\u8bc6\u5355\u8bc1\u76f8\u5bf9\u4e8e\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001
ubl.desc.orderresponsesimple.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.orderresponsesimple.identifier=\u9500\u552e\u65b9\u5206\u914d\u7ed9\u8ba2\u5355\u5e94\u7b54\u7684\u552f\u4e00\u53f7\u7801\u3002
ubl.desc.orderresponsesimple.issuedate.date=\u6807\u8bc6\u53d1\u51fa\u8ba2\u5355\u5e94\u7b54\u7684\u65e5\u671f\uff08\u4e5f\u53ef\u80fd\u5305\u62ec\u65f6\u95f4\uff09\u7684\u65f6\u6233
ubl.desc.orderresponsesimple.note.text=\u5305\u542b\u5168\u90e8\u5355\u8bc1\u6216\u5355\u8bc1\u62a5\u6587\u672c\u8eab\u76f8\u5173\u7684\u81ea\u7531\u683c\u5f0f\u7684\u6587\u672c\u3002\u8fd9\u4e00\u5143\u7d20\u53ef\u4ee5\u5305\u62ec\u5176\u4ed6\u7ed3\u6784\u4e2d\u672a\u660e\u786e\u5305\u542b\u7684\u9644\u6ce8\u6216\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.orderresponsesimple.orderreference=\u4e0e\u7b80\u5355\u8ba2\u5355\u5e94\u7b54\u6709\u5173\u7684\u6240\u6d89\u53ca\u7684\u8ba2\u5355\u3002
ubl.desc.orderresponsesimple.rejectionnote.text=\u5982\u679c\u8ba2\u5355\u672a\u88ab\u63a5\u53d7\uff0c\u7ed9\u51fa\u62d2\u7edd\u7684\u539f\u56e0
ubl.desc.orderresponsesimple.sellerparty=\u4e0e\u8ba2\u5355\u76f8\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.package.containedpackage=\u5c06\u4e00\u4e2a\u5916\u5305\u88c5\u4e0e\u4e00\u4e2a\u5305\u542b\u5728\u5176\u4e2d\u7684\u5185\u5305\u88c5\u8054\u7cfb\u8d77\u6765\u3002\u8fd9\u662f\u4e00\u4e2a\u5305\u88c5\u5728\u5305\u88c5\u5185\u7684\u91cd\u7528\u3002
ubl.desc.package.details=\u4e0e\u5305\u88c5\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.package.identifier=\u6807\u8bc6\u4e00\u4e2a\u5305\u542b\u4e00\u5b9a\u6570\u91cf\u7684\u9879\u7684\u5305\u88c5\u3002
ubl.desc.package.quantity=\u4e00\u4e2a\u5305\u88c5\u4e2d\u7684\u6570\u91cf\u3002
ubl.desc.package.returnablematerial.indicator=\u6307\u793a\u8be5\u5305\u88c5\u7684\u6750\u6599\u662f\u5426\u662f\u53ef\u56de\u6536\u7684\u3002
ubl.desc.party.address=\u53c2\u4e0e\u65b9\u7684\u4efb\u610f\u4e00\u4e2a\u5730\u5740\u3002
ubl.desc.party.contact=\u53c2\u4e0e\u65b9\u7684\u4efb\u610f\u4e00\u4e2a\u6216\u591a\u4e2a\u8054\u7cfb\u4fe1\u606f\u3002
ubl.desc.party.details=\u5728\u4e1a\u52a1\u529f\u80fd\u4e2d\u626e\u6f14\u89d2\u8272\u7684\u4e00\u4e2a\u4e2a\u4eba\u3001\u7ec4\u7ec7\u6216\u56e2\u4f53\u3002
ubl.desc.party.language=\u53c2\u4e0e\u65b9\u4f7f\u7528\u7684\u4efb\u610f\u4e00\u79cd\u8bed\u8a00\u3002
ubl.desc.party.markattention.indicator=\u6307\u660e\u53c2\u4e0e\u65b9\u662f\u5426\u662f\u4e00\u4e2a\u2018FAO\u2019\u53c2\u4e0e\u65b9\uff08for the attention of\uff09
ubl.desc.party.markcare.indicator=\u6307\u660e\u53c2\u4e0e\u65b9\u662f\u5426\u662f\u4e00\u4e2a\u2018C/O\u2019\u53c2\u4e0e\u65b9\uff08care of\uff09
ubl.desc.party.partyidentification=\u53c2\u4e0e\u65b9\u7684\u4efb\u610f\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u53ef\u4f9b\u9009\u62e9\u7684\u6807\u8bc6\u65b9\u6cd5\u3002 
ubl.desc.party.partyname=\u53c2\u4e0e\u65b9\u7684\u4efb\u610f\u4e00\u4e2a\u540d\u79f0\u3002
ubl.desc.party.partytaxscheme=\u53c2\u4e0e\u65b9\u7684\u4efb\u610f\u4e00\u4e2a\u6216\u591a\u4e2a\u7a0e\u76ee\u7a0e\u7387\u8868\u3002
ubl.desc.partyidentification.details=\u6807\u8bc6\u53c2\u4e0e\u65b9\u7684\u65b9\u6cd5\u3002
ubl.desc.partyidentification.identifier=\u53c2\u4e0e\u65b9\u6807\u8bc6\u7b26\u7684\u503c\u3002 
ubl.desc.partyname.details=\u53c2\u4e0e\u65b9\u7684\u53ef\u4f9b\u9009\u62e9\u7684\u540d\u79f0\u3002
ubl.desc.partyname.name=\u53c2\u4e0e\u65b9\u7684\u540d\u79f0\u3002
ubl.desc.partytaxscheme.companyidentifier.identifier=\u6309\u7167\u516c\u53f8\u6cd5\u5728\u76f8\u5173\u6ce8\u518c\u673a\u6784\u5185\u6807\u8bc6\u4e00\u4e2a\u516c\u53f8\u7684\u6ce8\u518c\u53f7\uff08\u6ce8\u8be5\u53f7\u662f\u4e00\u4e9b\u56fd\u5bb6\u7a0e\u6cd5\u6240\u89c4\u5b9a\u7684\uff0c\u4e0d\u540c\u4e8e\u7a0e\u76ee\u4e2d\u516c\u53f8\u7684\u6ce8\u518c\u53f7\uff09\u3002
ubl.desc.partytaxscheme.details=\u9002\u7528\u4e0e\u4e00\u4e2a\u53c2\u4e0e\u65b9\u7684\u7a0e\u76ee\u7a0e\u7387\u8868\u4fe1\u606f\u3002
ubl.desc.partytaxscheme.exemptionreason.text=\u89e3\u91ca\u4e00\u4e2a\u53c2\u4e0e\u65b9\u514d\u7a0e\u7406\u7531\u7684\u4ee3\u7801\u3002
ubl.desc.partytaxscheme.registrationaddress=\u7a0e\u76ee\u4e2d\u53c2\u4e0e\u65b9\u7684\u6ce8\u518c\u5730\u5740\u3002\u5982\u679c\u6309\u7167\u7a0e\u52a1\u6cd5\u8981\u6c42\u63d0\u4f9b\u8be5\u5730\u5740\uff0c\u5e76\u4e14\u8be5\u5730\u5740\u4e0e\u53c2\u4e0e\u65b9\u540d\u79f0\u548c\u5730\u5740\u4fe1\u606f\u4e2d\u7684\u4e0d\u4e00\u81f4\uff0c\u5219\u5fc5\u987b\u63d0\u4f9b\u8be5\u5730\u5740\u3002
ubl.desc.partytaxscheme.registrationname.name=\u53c2\u4e0e\u65b9\u5728\u7a0e\u52a1\u673a\u5173\u6ce8\u518c\u7684\u540d\u79f0\u3002\u5982\u679c\u6309\u7167\u7a0e\u52a1\u6cd5\u8981\u6c42\u63d0\u4f9b\u8be5\u540d\u79f0\uff0c\u5e76\u4e14\u8be5\u540d\u79f0\u4e0e\u53c2\u4e0e\u65b9\u540d\u79f0\u5730\u5740\u4fe1\u606f\u4e2d\u7684\u4e0d\u4e00\u81f4\uff0c\u5219\u5fc5\u987b\u63d0\u4f9b\u8be5\u540d\u79f0\u3002
ubl.desc.partytaxscheme.taxlevel.code=\u7a0e\u76ee\u4e2d\u9002\u7528\u4e8e\u8be5\u53c2\u4e0e\u65b9\u7684\u90e8\u5206\u6216\u89d2\u8272\u3002
ubl.desc.partytaxscheme.taxscheme=\u4e0e\u53c2\u4e0e\u65b9\u7a0e\u76ee\u7a0e\u7387\u8868\u76f8\u5173\u7684\u7a0e\u76ee\u7a0e\u7387\u8868\u3002
ubl.desc.payment.details=\u4e0e\u4e00\u4e2a\u7279\u5b9a\u7684\u652f\u4ed8\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.payment.identifier=\u6807\u8bc6\u4e00\u7b14\u652f\u4ed8\u4ea4\u6613\uff0c\u4f8b\u5982\uff0c\u5982\u679c\u901a\u8fc7\u652f\u7968\u8fdb\u884c\u652f\u4ed8\uff0c\u5219\u6807\u8bc6\u7b26\u5c31\u662f\u652f\u7968\u53f7\u3002
ubl.desc.payment.paidamount.amount=\u652f\u4ed8\u7684\u91d1\u989d\u3002
ubl.desc.payment.receiveddate.date=\u6536\u5230\u4ed8\u6b3e\u7684\u65e5\u671f\u3002
ubl.desc.paymentmeans.cardaccount=\u4e0e\u652f\u4ed8\u624b\u6bb5\u6709\u5173\u7684\u4e00\u4e2a\u8d37/\u501f\u8bb0\u5361\uff0c\u652f\u4ed8\u901a\u8fc7\u8be5\u5361\u6765\u5b9e\u73b0\u3002
ubl.desc.paymentmeans.creditaccount=\u4e0e\u652f\u4ed8\u624b\u6bb5\u6709\u5173\u7684\u4e00\u4e2a\u5206\u671f\u4ed8\u6b3e\u7684\u8d37\u65b9\u8d26\u6237\u3002
ubl.desc.paymentmeans.details=\u4e0e\u652f\u4ed8\u624b\u6bb5\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.paymentmeans.duepaymentdate.date=\u5e94\u8fdb\u884c\u652f\u4ed8\u7684\u65f6\u95f4\u70b9\u3002
ubl.desc.paymentmeans.payeefinancialaccount=\u4e0e\u652f\u4ed8\u624b\u6bb5\u6709\u5173\u7684\u4e00\u4e2a\u6536\u6b3e\u4eba\u7684\u94f6\u884c\u8d26\u6237\u3002
ubl.desc.paymentmeans.payerfinancialaccount=\u4e0e\u652f\u4ed8\u624b\u6bb5\u6709\u5173\u7684\u4e00\u4e2a\u4ed8\u6b3e\u4eba\u7684\u94f6\u884c\u8d26\u6237\uff0c\u652f\u4ed8\u901a\u8fc7\u8be5\u8d26\u6237\u6765\u5b9e\u73b0\u3002
ubl.desc.paymentmeans.payment=\u4e0e\u652f\u4ed8\u624b\u6bb5\u6709\u5173\u7684\u4e00\u7b14\u652f\u4ed8\u7684\u4fe1\u606f\u3002
ubl.desc.paymentmeans.paymentchannel.code=\u4f7f\u7528\u6807\u51c6\u7684\u4ee3\u7801\u8868\u6765\u6807\u8bc6\u4e00\u4e2a\u8fdb\u884c\u652f\u4ed8\u7684\u7cfb\u7edf\u3002
ubl.desc.paymentmeans.paymentmeans.code=\u6807\u8bc6\u652f\u4ed8\u4e00\u7b14\u503a\u52a1\u7684\u6709\u6548\u624b\u6bb5\u3002
ubl.desc.paymentterms.details=\u8fdb\u884c\u652f\u4ed8\u7684\u6761\u6b3e\u548c\u6761\u4ef6\u7684\u4fe1\u606f\u3002
ubl.desc.paymentterms.identifier=\u6807\u8bc6\u4e0e\u652f\u4ed8\u6709\u5173\u7684\u4e00\u4e2a\u534f\u8bae\u6216\u5408\u540c\u4e2d\u6240\u9644\u7684\u4e00\u7cfb\u5217\u6761\u4ef6\u3002
ubl.desc.paymentterms.note.text=\u652f\u4ed8\u6761\u6b3e\u7684\u6ce8\u91ca\u4fe1\u606f\u3002
ubl.desc.paymentterms.penaltyperiod=\u4e0e\u652f\u4ed8\u6761\u6b3e\u6709\u5173\u7684\u4e00\u4e2a\u5468\u671f\uff0c\u5728\u8be5\u5468\u671f\u540e\u5c06\u6536\u53d6\u7f5a\u91d1\u3002
ubl.desc.paymentterms.penaltysurcharge.percent=\u7531\u4e8e\u5ef6\u671f\u652f\u4ed8\u88ab\u6536\u53d6\u7684\u7f5a\u6b3e\u6bd4\u7387\uff08\u767e\u5206\u6bd4\uff09\u3002
ubl.desc.paymentterms.referenceevent.code=\u652f\u4ed8\u6761\u6b3e\u5ef6\u7eed\u4e00\u6bb5\u65f6\u95f4\u7684\u8d77\u59cb\u70b9\u3002
ubl.desc.paymentterms.settlementdiscount.percent=\u5728\u7ed3\u7b97\u5468\u671f\u5185\u63d0\u4f9b\u7ed9\u4e00\u7b14\u652f\u4ed8\u7684\u7ed3\u7b97\u6298\u6263\u7387\u3002
ubl.desc.paymentterms.settlementperiod=\u4e0e\u652f\u4ed8\u6761\u6b3e\u6709\u5173\u7684\u4e00\u4e2a\u5468\u671f\uff0c\u5728\u8be5\u5468\u671f\u5185\u6761\u6b3e\u53ef\u4ee5\u88ab\u63a5\u53d7\u3002
ubl.desc.period.description.code=\u63cf\u8ff0\u65e5\u671f\u6216\u6301\u7eed\u65f6\u95f4\u91cd\u8981\u6027\u7684\u4ee3\u7801\u3002
ubl.desc.period.details=\u4f4d\u4e8e\u4e24\u4e2a\u5df2\u77e5\u7684\u65e5\u671f/\u65f6\u95f4\u70b9\u4e4b\u95f4\u7684\u4e00\u6bb5\u65f6\u95f4\u6784\u6210\u7684\u5468\u671f\u7684\u4fe1\u606f\u3002
ubl.desc.period.duration.measure=\u7528\u4e00\u4e2a\u89c4\u8303\u4ee3\u7801\u8868\u8fbe\u7684\u4e00\u4e2a\u6301\u7eed\u65f6\u95f4\u3002
ubl.desc.period.enddatetime.datetime=\u89c4\u5b9a\u4e00\u4e2a\u5468\u671f\u7684\u7ed3\u675f\u7684\u65e5\u671f/\u65f6\u95f4\u70b9\u3002
ubl.desc.period.startdatetime.datetime=\u89c4\u5b9a\u4e00\u4e2a\u5468\u671f\u7684\u5f00\u59cb\u7684\u65e5\u671f/\u65f6\u95f4\u70b9\u3002
ubl.desc.physicalattribute.attributeidentifier.identifier=\u7528\u683c\u5f0f\u5316\u65b9\u6cd5\u6807\u8bc6\u67d0\u4e00\u4e8b\u7269\u7684\u4e00\u7cfb\u5217\u7279\u6027\u4e2d\u7684\u4e00\u4e2a\u7269\u7406\u5c5e\u6027\u3002
ubl.desc.physicalattribute.description.code=\u901a\u8fc7\u4ece\u4e00\u4e2a\u683c\u5f0f\u5316\u5217\u8868\u4e2d\u9009\u53d6\u51fa\u7684\u4e00\u4e2a\u6216\u4e00\u5957\u7279\u5f81\u63cf\u8ff0\u6765\u8868\u8fbe\u4e00\u4e2a\u88ab\u6807\u8bc6\u51fa\u7684\u7269\u7406\u5c5e\u6027\u3002
ubl.desc.physicalattribute.description.text=\u901a\u8fc7\u4e00\u4e2a\u53d9\u8ff0\u6027\u63cf\u5199\u8868\u8fbe\u4e00\u4e2a\u88ab\u6807\u8bc6\u51fa\u7684\u7269\u7406\u5c5e\u6027\u3002
ubl.desc.physicalattribute.details=\u67d0\u4e00\u4e8b\u7269\u7684\u660e\u786e\u7684\u7269\u7406\u5c5e\u6027\u3001\u7279\u5f81\u6216\u7279\u6027\u3002
ubl.desc.physicalattribute.position.code=\u7528\u4e00\u4e2a\u4ee3\u7801\u6807\u8bc6\u88ab\u63cf\u8ff0\u7684\u7269\u7406\u5c5e\u6027\u7684\u4f4d\u7f6e\u3002
ubl.desc.receiptadvice.buyerparty=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u6613\u7684\u8d2d\u4e70\u65b9\u7684\u4fe1\u606f
ubl.desc.receiptadvice.copy.indicator=\u6307\u793a\u8be5\u5355\u8bc1\u662f\u4e00\u4e2a\u590d\u5236\u54c1\uff08\u771f\uff09\u8fd8\u662f\u4e00\u4e2a\u539f\u4ef6\uff08\u5047\uff09\u3002
ubl.desc.receiptadvice.delivery=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u8d27\u4fe1\u606f\u3002
ubl.desc.receiptadvice.despatchdocumentreference=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6240\u6d89\u53ca\u7684\u53d1\u8d27\u901a\u77e5
ubl.desc.receiptadvice.details=\u672c\u5355\u8bc1\u7528\u6765\u901a\u77e5\u8d27\u7269\u88ab\u8d2d\u4e70\u65b9\u6536\u5230\u5e76\u63a5\u53d7\u3002
ubl.desc.receiptadvice.documentstatus.code=\u6807\u8bc6\u5355\u8bc1\u76f8\u5bf9\u4e8e\u5176\u539f\u59cb\u72b6\u6001\u7684\u5f53\u524d\u72b6\u6001
ubl.desc.receiptadvice.freightforwarderparty=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u6613\u7684\u627f\u8fd0\u65b9\u7684\u4fe1\u606f
ubl.desc.receiptadvice.globallyuniqueidentifier.identifier=\u786e\u5b9a\u4e3a\u552f\u4e00\u7684\u5355\u8bc1\u7684\u8ba1\u7b97\u673a\u751f\u6210\u7684\u552f\u4e00\u6807\u8bc6\u7b26\u3002
ubl.desc.receiptadvice.identifier=\u6807\u8bc6\u6536\u8d27\u901a\u77e5\u7684\u552f\u4e00\u53f7\u7801\uff0c\u901a\u5e38\u6309\u7167\u4ea7\u751f\u6536\u8d27\u901a\u77e5\u7684\u8d2d\u4e70\u65b9\u7684\u7cfb\u7edf\u3002
ubl.desc.receiptadvice.issuedate.date=\u53d1\u51fa\u6536\u8d27\u901a\u77e5\u7684\u65e5\u671f
ubl.desc.receiptadvice.note.text=\u4e0e\u6574\u4e2a\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u9644\u6ce8\u6216\u5176\u4ed6\u6587\u672c\u4fe1\u606f\uff0c\u4e0d\u80fd\u660e\u786e\u5305\u542b\u5728\u5176\u5b83\u7ed3\u6784\u4e2d
ubl.desc.receiptadvice.orderreference=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6240\u6d89\u53ca\u7684\u8ba2\u5355\u3002
ubl.desc.receiptadvice.receiptline=\u6536\u8d27\u201c\u884c\u9879\u201d\uff0c\u6765\u6807\u6ce8\u6bcf\u4e2a\u884c\u9879\u4f4d\u4e8e\u54ea\u4e2a\u8fd0\u8f93\u5904\u7406\u5355\u5143\uff08THU\uff09\u3002\u5982\u679c\u672a\u4f7f\u7528THU\uff0c\u5219\u51fa\u73b0\u4e00\u7cfb\u5217\u6ca1\u6709THU\u6807\u6ce8\u7684\u201c\u884c\u9879\u201d\u3002
ubl.desc.receiptadvice.receivedtransporthandlingunit=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u96f6\u4e2a\u6216\u591a\u4e2a\u8fd0\u8f93\u88c5\u5378\u5355\u5143\uff08THU\uff09\u3002\u6536\u8d27\u901a\u77e5\u53ef\u4ee5\u6309\u6bcf\u4e2aTHU\u90fd\u542b\u6709\u884c\u9879\u7684\u65b9\u5f0f\u7ec4\u7ec7\u3002
ubl.desc.receiptadvice.sellerparty=\u4e0e\u6536\u8d27\u901a\u77e5\u6709\u5173\u7684\u4ea4\u6613\u7684\u9500\u552e\u65b9\u7684\u4fe1\u606f
ubl.desc.receiptline.delivery=\u4e0e\u6536\u8d27\u884c\u6709\u5173\u7684\u4ea4\u8d27\u7ec6\u76ee\u3002
ubl.desc.receiptline.despatchlinereference=\u4e0e\u6536\u8d27\u884c\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u53d1\u8d27\u901a\u77e5\u884c\u3002
ubl.desc.receiptline.details=\u5305\u542b\u6536\u8d27\u901a\u77e5\u4e2d\u4ea4\u4ed8\u8d27\u9879\u7684\u884c\u9879\u548c\u5305\u88c5\u4fe1\u606f\uff08\u5f53\u6ca1\u6709\u6309\u7167\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u8fdb\u884c\u53d1\u8d27\u65f6\uff09\u3002
ubl.desc.receiptline.identifier=\u6807\u8bc6\u6536\u8d27\u901a\u77e5\u4e2d\u7684\u4e00\u4e2a\u884c\u3002
ubl.desc.receiptline.linestatus.code=\u6807\u8bc6\u884c\u7684\u539f\u59cb\u72b6\u6001\u65b9\u9762\u3002
ubl.desc.receiptline.note.text=\u4e0e\u6587\u6863\u4e2d\u8be5\u884c\u6709\u5173\u7684\u4efb\u4f55\u81ea\u7531\u6587\u672c\u4fe1\u606f\u3002\u8be5\u5143\u7d20\u4e2d\u53ef\u4ee5\u5305\u542b\u5176\u4ed6\u5b57\u6bb5\u4e2d\u4e0d\u80fd\u5305\u62ec\u6ce8\u91ca\u6216\u5176\u4ed6\u7c7b\u4f3c\u4fe1\u606f\u3002
ubl.desc.receiptline.ordereditemidentification=\u4e00\u4e2a\u6536\u8d27\u884c\u53ef\u80fd\u540c\u4e00\u4e2a\u8ba2\u5355\u4e2d\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u884c\u9879\u6709\u5173\uff0c\u6bd4\u5982\u88c5\u8fd0\u65f6\u8d27\u7269\u7ecf\u8fc7\u7edf\u4e00\u5408\u5e76\u3002
ubl.desc.receiptline.orderlinereference=\u4e0e\u6536\u8d27\u884c\u6709\u5173\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8ba2\u5355\u884c\u3002
ubl.desc.receiptline.receiveddate.date=\u7ed9\u51fa\u8d27\u7269\u6536\u5230\u7684\u65e5\u671f\u3002
ubl.desc.receiptline.receivedquantity.quantity=\u7ed9\u51fa\u63a5\u6536\u65b9\u5b9e\u9645\u6536\u5230\u7684\u8d27\u9879\u7684\u6570\u76ee\u3002
ubl.desc.receiptline.rejectaction.code=\u901a\u8fc7\u4e00\u4e2a\u4ee3\u7801\u7ed9\u51fa\u4e70\u65b9\uff08\u63a5\u6536\u65b9\uff09\u62d2\u7edd\u4e00\u6279\u8d27\u9879\u65f6\u5e0c\u671b\u5356\u65b9\u91c7\u53d6\u7684\u884c\u52a8\u3002
ubl.desc.receiptline.rejectedquantity.quantity=\u7ed9\u51fa\u63a5\u6536\u65b9\u7531\u4e8e\u67d0\u79cd\u7406\u7531\u5728\u4ea4\u8d27\u65f6\u62d2\u7edd\u63a5\u6536\u7684\u8d27\u9879\u7684\u6570\u76ee\u3002
ubl.desc.receiptline.rejectreason.code=\u901a\u8fc7\u4e00\u4e2a\u4ee3\u7801\u7ed9\u51fa\u63a5\u6536\u65b9\u62d2\u7edd\u63a5\u6536\u4e00\u6279\u8d27\u9879\u7684\u7406\u7531\u3002
ubl.desc.receiptline.shortageaction.code=\u901a\u8fc7\u4e00\u4e2a\u4ee3\u7801\u63cf\u8ff0\u5728\u6240\u4f9b\u5e94\u7684\u6570\u76ee\u77ed\u7f3a\u540e\u4e70\u65b9\uff08\u63a5\u6536\u65b9\uff09\u5e0c\u671b\u5356\u65b9\u91c7\u53d6\u7684\u884c\u52a8\u3002 
ubl.desc.receiptline.shortquantity.quantity=\u7ed9\u51fa\u4e0e\u5356\u65b9\u53d1\u8d27\u901a\u77e5\u76f8\u6bd4\u3001\u63a5\u6536\u65b9\u53d1\u73b0\u7684\u4e22\u5931\u8d27\u9879\u7684\u6570\u76ee\u3002
ubl.desc.receiptline.timingcomplaint.code=\u901a\u8fc7\u4e00\u4e2a\u4ee3\u7801\u89c4\u5b9a\u5173\u4e8e\u6536\u5230\u7684\u8d27\u7269\u7684\u65f6\u95f4\u6295\u8bc9\u3002
ubl.desc.receiptline.transporthandlingunit=\u4e0e\u6536\u8d27\u884c\u6709\u5173\u7684\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u3002
ubl.desc.salesconditions.action.code=\u6807\u8bc6\u5728\u9500\u552e\u8d27\u7269\u6216\u670d\u52a1\u8fc7\u7a0b\u4e2d\u7684\u7279\u5b9a\u6761\u4ef6\u4e0b\u5e94\u91c7\u53d6\u7684\u884c\u52a8\u3002
ubl.desc.salesconditions.description.text=\u7528\u81ea\u7531\u6587\u672c\u683c\u5f0f\u63cf\u8ff0\u5728\u7279\u5b9a\u73af\u5883\u4e2d\u6240\u91c7\u53d6\u7684\u4e0e\u9500\u552e\u6761\u4ef6\u76f8\u5173\u7684\u884c\u52a8\u3002 
ubl.desc.salesconditions.details=\u9002\u5408\u7684\u9500\u552e\u6761\u4ef6\u7684\u4fe1\u606f\u3002
ubl.desc.salesconditions.identifier=\u6807\u8bc6\u4e00\u7cfb\u5217\u9002\u7528\u7684\u9500\u552e\u6761\u4ef6\u4e2d\u7684\u4e00\u4e2a\u3002
ubl.desc.secondaryhazard.details=\u6807\u8bc6\u5371\u9669\u54c1\u4e2d\u7684\u6b21\u8981\u5371\u9669\u54c1\u3002
ubl.desc.secondaryhazard.emergencyprocedures.code=\u5371\u9669\u54c1\u7d27\u6025\u7a0b\u5e8f\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.secondaryhazard.extension.text=\u6709\u5173\u5371\u9669\u7269\u8d28\u7684\u9644\u52a0\u4fe1\u606f\u3002\u53ef\u4ee5\u7528\u6765\u6807\u8bc6\u8bf8\u5982\u9002\u7528\u7684\u89c4\u7ae0\u5236\u5ea6\u7b49\u4fe1\u606f\u3002
ubl.desc.secondaryhazard.identifier=\u6b21\u8981\u5371\u9669\u54c1\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.secondaryhazard.placardendorsement.text=\u5371\u9669\u54c1\u8fd0\u8f93\u6587\u4ef6\u4e0a\u7684\u8b66\u793a\u80cc\u4e66\u3002
ubl.desc.secondaryhazard.placardnotation.text=\u6709\u5173\u5371\u9669\u54c1\u7684\u5371\u9669\u7b49\u7ea7\u7684\u8b66\u793a\u7b26\u53f7\u3002\u4e5f\u53ef\u4ee5\u88ab\u7528\u4f5c\u8fd0\u8f93\u5de5\u5177\uff08\u4e0a\u90e8\uff09\u8981\u6c42\u7684\u6a59\u8272\u8b66\u793a\u7684\u5371\u9669\u6807\u8bc6\u53f7\u7801\u3002
ubl.desc.sellerparty.accountscontact=\u4e0e\u53c2\u4e0e\u65b9\u6709\u5173\uff08\u53ef\u9009\uff09\u7684\u3001\u7531\u5356\u65b9\u6307\u6d3e\u7684\u6709\u5173\u8d26\u6237\u4e8b\u5b9c\u7684\u8054\u7cfb\u4eba\u6216\u90e8\u95e8\u4ee5\u53ca\u5982\u4f55\u8fdb\u884c\u8054\u7cfb\u7684\u4fe1\u606f\u3002
ubl.desc.sellerparty.additionalaccount.identifier=\u5206\u914d\u7ed9\u53c2\u4e0e\u65b9\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u8d26\u6237\u6807\u8bc6\u3002
ubl.desc.sellerparty.buyerassignedaccount.identifier=\u7531\u4e70\u65b9\u5206\u914d\u7ed9\u5356\u65b9\u7684\u8d26\u6237\u6807\u8bc6\u7b26\u3002
ubl.desc.sellerparty.details=\u5728\u4e1a\u52a1\u529f\u80fd\u4e2d\u626e\u6f14\u4e00\u4e2a\u89d2\u8272\u7684\u4e00\u4e2a\u4eba\u3001\u7ec4\u7ec7\u6216\u56e2\u4f53\u7684\u7ec6\u76ee\u3002
ubl.desc.sellerparty.ordercontact=\u4e0e\u53c2\u4e0e\u65b9\u6709\u5173\uff08\u53ef\u9009\uff09\u7684\u8ba2\u5355\u8054\u7cfb\u3002 
ubl.desc.sellerparty.party=\u4e0e\u5356\u65b9\u6709\u5173\uff08\u53ef\u9009\uff09\u7684\u53c2\u4e0e\u65b9\u7684\u57fa\u672c\u7ec6\u76ee\u3002
ubl.desc.sellerparty.sellerassignedaccount.identifier=\u7531\u5356\u65b9\u5206\u914d\u7ed9  \u7684\u8d26\u6237\u6807\u8bc6\u7b26\u3002
ubl.desc.sellerparty.shippingcontact=\u4e0e\u53c2\u4e0e\u65b9\u6709\u5173\uff08\u53ef\u9009\uff09\u7684\u8fd0\u8f93\u8054\u7cfb\u4eba\u4fe1\u606f\u3002 
ubl.desc.shipment.delivery=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u4ea4\u4ed8\u7ec6\u76ee\u3002
ubl.desc.shipment.details=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u4fe1\u606f\u3002
ubl.desc.shipment.grossvolume.measure=\u6258\u8fd0\u7269\u4e2d\u8d27\u7269\u52a0\u5305\u88c5\u7684\u603b\u4f53\u79ef\u3002
ubl.desc.shipment.grossweight.measure=\u6258\u8fd0\u7269\u7684\u603b\u6bdb\u91cd\uff08\u8d27\u7269\u52a0\u5305\u88c5\u52a0\u8fd0\u8f93\u5de5\u5177\uff09\u3002
ubl.desc.shipment.handlingcode.code=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u88c5\u5378\u6307\u793a\u4ee3\u7801\u3002
ubl.desc.shipment.handlinginstructions.text=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u3001\u81ea\u7531\u6587\u672c\u683c\u5f0f\u7684\u7279\u6b8a\u88c5\u5378\u6307\u793a\u3002
ubl.desc.shipment.identifier=\u4e00\u7968\u6258\u8fd0\u7269\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.shipment.information.text=\u81ea\u7531\u6587\u672c\u683c\u5f0f\u7684\u6258\u8fd0\u7269\u9644\u52a0\u4fe1\u606f\u3002
ubl.desc.shipment.netnetweight.measure=\u9664\u53bb\u5305\u88c5\u540e\u8d27\u7269\u7684\u51c0\u51c0\u91cd\u3002
ubl.desc.shipment.netvolume.measure=\u6258\u8fd0\u7269\u4e2d\u9664\u53bb\u5305\u88c5\u540e\u8d27\u7269\u7684\u603b\u4f53\u79ef\u3002
ubl.desc.shipment.netweight.measure=\u6258\u8fd0\u7269\u7684\u603b\u51c0\u91cd\uff08\u8d27\u7269\u52a0\u5305\u88c5\uff09\u3002
ubl.desc.shipment.prioritylevel.code=\u6807\u8bc6\u4e00\u7968\u6258\u8fd0\u7269\u6240\u9700\u7684\u670d\u52a1\u7ea7\u522b\u548c\u4f18\u5148\u7ea7\u3002
ubl.desc.shipment.shipmentstage=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u8fd0\u8f93\u9636\u6bb5\u3002
ubl.desc.shipment.transportcontract=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u8fd0\u8f93\u5408\u540c\u3002
ubl.desc.shipment.transportequipment=\u4e0e\u6258\u8fd0\u7269\u6709\u5173\u7684\u8fd0\u8f93\u8bbe\u5907\u3002
ubl.desc.shipmentstage.carrierparty=\u4e0e\u8be5\u8fd0\u8f93\u9636\u6bb5\u6709\u5173\u7684\u4e2a\u4eba\u3001\u56e2\u4f53\u6216\u5b9e\u4f53\u4f5c\u4e3a\u8fd0\u8f93\u53c2\u4e0e\u65b9\u7684\u4fe1\u606f\u3002
ubl.desc.shipmentstage.details=\u8fd0\u8f93\u9636\u6bb5\u7684\u4fe1\u606f\u3002\u8d27\u7269\u53ef\u80fd\u5728\u5404\u79cd\u8fd0\u8f93\u9636\u6bb5\uff0c\u5982\u5de5\u5382\u5230\u7801\u5934\uff0c\u95e8\u5230\u95e8\uff0c\u7801\u5934\u5230\u6d88\u8d39\u8005\u7b49\u3002
ubl.desc.shipmentstage.identifier=\u5728\u8d27\u7269\u8fd0\u8f93\u7684\u5168\u5468\u671f\u8fc7\u7a0b\u4e2d\u4e00\u4e2a\u8fd0\u8f93\u9636\u6bb5\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.shipmentstage.transitdirection.code=\u8be5\u8fd0\u8f93\u9636\u6bb5\u7684\u8fd0\u9001\u65b9\u5411\u3002
ubl.desc.shipmentstage.transitperiod=\u4e0e\u8be5\u8fd0\u8f93\u9636\u6bb5\u6709\u5173\u7684\u8fd0\u9001\u5468\u671f\u3002 
ubl.desc.shipmentstage.transportmeanstype.code=\u8be5\u8fd0\u8f93\u9636\u6bb5\u6240\u4f7f\u7528\u7684\u8fd0\u8f93\u5de5\u5177\u3002
ubl.desc.shipmentstage.transportmode.code=\u8be5\u8fd0\u8f93\u9636\u6bb5\u6240\u4f7f\u7528\u7684\u8fd0\u8f93\u65b9\u5f0f\u3002
ubl.desc.taxcategory.details=\u6709\u5173\u4e00\u4e2a\u5177\u4f53\u7684\u7a0e\u76ee\u4fe1\u606f\u3002
ubl.desc.taxcategory.exemptionreason.text=\u89e3\u91ca\u67d0\u4e00\u9879\u514d\u7a0e\u7684\u539f\u56e0\u7684\u6587\u672c\u3002
ubl.desc.taxcategory.identifier=\u7a0e\u76ee\u4ee5\u53ca\u6240\u9002\u7528\u7684\u7a0e\u7387\u3002\u8fd9\u91cc\u4ec5\u662f\u63d0\u793a\u6027\u7684\uff0c\u4e00\u4e2a\u8d27\u9879\u7684\u5b9e\u9645\u7a0e\u7387\u53ef\u4ee5\u548c\u7a0e\u6cd5\u5bc6\u5207\u76f8\u5173\u3002
ubl.desc.taxcategory.percent=\u767e\u5206\u6bd4\u5f62\u5f0f\u7684\u7a0e\u7387\u3002
ubl.desc.taxcategory.taxscheme=\u4e0e\u7a0e\u76ee\u6709\u5173\u7684\u7a0e\u76ee\u7a0e\u7387\u8868\u7684\u4fe1\u606f\u3002
ubl.desc.taxscheme.currency.code=\u89c4\u5b9a\u5f81\u7a0e\u548c\u62a5\u7a0e\u7684\u8d27\u5e01\uff08\u5982\u679c\u8be5\u8d27\u5e01\u4e0e\u53d1\u7968\u8d27\u5e01\u4e0d\u540c\u7684\u8bdd\uff09\u3002
ubl.desc.taxscheme.details=\u7a0e\u76ee\u7a0e\u7387\u8868\u7684\u4fe1\u606f\u3002
ubl.desc.taxscheme.identifier=\u6807\u8bc6\u4e00\u4e2a\u7a0e\u76ee\u7a0e\u7387\u8868\u3002
ubl.desc.taxscheme.jurisdictionaddress=\u7a0e\u76ee\u7a0e\u7387\u8868\u6240\u9002\u7528\u7684\u4e00\u4e2a\u5730\u7406\u533a\u57df\u3002
ubl.desc.taxscheme.taxtype.code=\u6807\u8bc6\u4e00\u4e2a\u7a0e\u79cd\u3002
ubl.desc.taxsubtotal.details=\u4e00\u4e2a\u7a0e\u79cd\uff08\u5982\u589e\u503c\u7a0e\uff09\u4e0b\u7684\u4e00\u4e2a\u7a0e\u76ee\u5bf9\u5e94\u7684\u7a0e\u989d\u5c0f\u8ba1\u4fe1\u606f\u3002
ubl.desc.taxsubtotal.taxableamount.amount=\u7a0e\u7387\u6240\u5e94\u7528\u5230\u7684\u91d1\u989d\uff0c\u4ee5\u8ba1\u7b97\u5e94\u7eb3\u7a0e\u989d\u3002
ubl.desc.taxsubtotal.taxamount.amount=\u7531\u5e94\u7eb3\u7a0e\u91d1\u989d\u548c\u7a0e\u7387\u8ba1\u7b97\u51fa\u6765\u7684\u5e94\u7eb3\u7a0e\u989d\u3002
ubl.desc.taxsubtotal.taxcategory=\u53d1\u7968\u4e0a\u4e0e\u7a0e\u989d\u5c0f\u8ba1\u6709\u5173\u7684\u6bcf\u4e00\u4e2a\u7a0e\u76ee\u7684\u4fe1\u606f\u3002
ubl.desc.taxtotal.details=\u4e00\u4e2a\u7a0e\u7c7b\uff08\u5982\u589e\u503c\u7a0e\uff09\u4ee5\u53ca\u5176\u4e0b\u6240\u6709\u7684\u7a0e\u76ee\u7684\u7a0e\u989d\u5408\u8ba1\u4fe1\u606f\u3002
ubl.desc.taxtotal.taxsubtotal=\u4e00\u4e2a\u7a0e\u79cd\uff08\u5982\u589e\u503c\u7a0e\uff09\u4e0b\u7684\u4e00\u4e2a\u7a0e\u76ee\u5bf9\u5e94\u7684\u7a0e\u989d\u5c0f\u8ba1\u4fe1\u606f\u3002
ubl.desc.taxtotal.totaltaxamount.amount=\u5355\u4e00\u7a0e\u79cd\u7684\u5e94\u7eb3\u7a0e\u91d1\u989d\uff0c\u7531\u6bcf\u4e00\u4e2a\u7a0e\u989d\u5c0f\u8ba1\u6c42\u548c\u800c\u6765\uff08\u6bcf\u4e2a\u7a0e\u989d\u5c0f\u8ba1\u5bf9\u5e94\u7a0e\u7c7b\u4e0b\u7684\u4e00\u4e2a\u5355\u72ec\u7684\u7a0e\u76ee\uff09\u3002
ubl.desc.temperature.attribute.identifier=\u7528\u4e00\u79cd\u683c\u5f0f\u5316\u65b9\u5f0f\u6807\u8bc6\u7684\u6e29\u5ea6\u5c5e\u6027\u3002
ubl.desc.temperature.description.text=\u81ea\u7531\u6587\u672c\u63cf\u8ff0\u7684\u6e29\u5ea6\u3002
ubl.desc.temperature.details=\u6e29\u5ea6\u8ba1\u91cf\u7684\u4fe1\u606f\u3002
ubl.desc.temperature.measure=\u6e29\u5ea6\u7684\u503c\u3002 
ubl.desc.transportequipment.details=\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u7684\u4fe1\u606f\u3002\u8fd0\u8f93\u8bbe\u5907\u4e00\u822c\u6307\u591a\u4ef6\u8fd0\u8f93\u8bbe\u5907\u7684\u603b\u79f0\uff0c\u4ee5\u5b8c\u6210\u8d27\u7269\u8fd0\u8f93\u7684\u76ee\u7684\u3002\u901a\u5e38\u7528\u6765\u8fd0\u8f93\u591a\u7968\u8d27\u7269\u3002
ubl.desc.transportequipment.dimension=\u4e0e\u8fd0\u8f93\u8bbe\u5907\u6709\u5173\u7684\u5c3a\u5bf8\u3002
ubl.desc.transportequipment.disposition.code=\u63cf\u8ff0\u8be5\u8fd0\u8f93\u5de5\u5177\u5f53\u524d\u7684\u90e8\u7f72\u3002
ubl.desc.transportequipment.fullnessindication.code=\u6307\u793a\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u662f\u6ee1\u8f7d\u3001\u7a7a\u8f7d\u8fd8\u662f\u90e8\u5206\u88c5\u8f7d\u7684\u4ee3\u7801\u3002
ubl.desc.transportequipment.identifier=\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.transportequipment.information.text=\u81ea\u7531\u6587\u672c\u683c\u5f0f\u8868\u8fbe\u7684\u4e0e\u8fd0\u8f93\u8bbe\u5907\u6709\u5173\u7684\u9644\u52a0\u4fe1\u606f\u3002
ubl.desc.transportequipment.ownertype.code=\u6807\u8bc6\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u62e5\u6709\u8005\u7684\u7c7b\u578b\u3002
ubl.desc.transportequipment.providertype.code=\u6807\u8bc6\u8be5\u8fd0\u8f93\u8bbe\u5907\u63d0\u4f9b\u8005\u7684\u7c7b\u578b\u3002
ubl.desc.transportequipment.refrigerationonindicator.indicator=\u6307\u793a\u8fd0\u8f93\u8bbe\u5907\u4e0a\u7684\u51b7\u85cf\u88c5\u7f6e\u662f\u5426\u5f00\u542f\u3002
ubl.desc.transportequipment.sizetype.code=\u89c4\u5b9a\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u5c3a\u5bf8\u548c\u7c7b\u578b\u7684\u4ee3\u7801\u3002
ubl.desc.transportequipment.transportequipmentseal=\u4e0e\u8fd0\u8f93\u8bbe\u5907\u6709\u5173\u7684\u8bbe\u5907\u5c01\u5fd7\u4fe1\u606f\u3002
ubl.desc.transportequipmentseal.condition.text=\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u5c01\u5fd7\u7684\u6761\u4ef6\u4fe1\u606f\u3002
ubl.desc.transportequipmentseal.details=\u8fd0\u8f93\u8bbe\u5907\u6240\u4f7f\u7528\u7684\u5c01\u5fd7\u7684\u4fe1\u606f\u3002
ubl.desc.transportequipmentseal.identifier=\u6807\u8bc6\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u7684\u5c01\u5fd7\u3002
ubl.desc.transportequipmentseal.issuertype.code=\u6807\u8bc6\u7b7e\u53d1\u5c01\u5fd7\u5e76\u4e3a\u6b64\u8d1f\u8d23\u7684\u53c2\u4e0e\u65b9\u3002
ubl.desc.transportequipmentseal.sealstatus.code=\u4e00\u4ef6\u8fd0\u8f93\u8bbe\u5907\u5c01\u5fd7\u72b6\u6001\u7684\u4ee3\u7801\u3002
ubl.desc.transporthandlingunit.actualpackage=\u4e0e\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u6709\u5173\u7684\u7684\u5b9e\u9645\u5305\u88c5\u3002
ubl.desc.transporthandlingunit.details=\u4e00\u6279\u8d27\u7269\u7684\u4fe1\u606f\u3002\u51fa\u4e8e\u4ea4\u8d27\u8003\u8651\uff0c\u8fd9\u6279\u8d27\u7269\u8ba4\u4e3a\u662f\u4e00\u4e2a\u4e0d\u53ef\u5206\u5272\u7684\u8d27\u7269\u5355\u5143\uff0c\u4e5f\u79f0\u4e3a\u7269\u6d41\u5355\u5143\u3002\u4e00\u4e2a\u88c5\u5378\u5355\u5143\u53ef\u4ee5\u7531\u4e00\u4ef6\u8d27\u7269\u7ec4\u6210\uff0c\u4e5f\u53ef\u4ee5\u7531\u4e00\u6279\u8d27\u7269\u7ec4\u6210\u3002
ubl.desc.transporthandlingunit.handlingunitdespatchline=\u4e0e\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u6709\u5173\u7684\u53d1\u8d27\u901a\u77e5\u4e2d\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u53d1\u8d27\u884c\u3002
ubl.desc.transporthandlingunit.identifier=\u5c06\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u4f5c\u4e3a\u4e00\u4e2a\u6574\u4e2a\u7684\u6807\u8bc6\u7b26\u3002
ubl.desc.transporthandlingunit.receivedhandlingunitreceiptline=\u4e0e\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u6709\u5173\u7684\u6536\u8d27\u901a\u77e5\u4e2d\u7684\u4e00\u4e2a\u6216\u591a\u4e2a\u6536\u8d27\u884c\u3002
ubl.desc.transporthandlingunit.unittype.code=\u901a\u8fc7\u4ee3\u7801\u6807\u8bc6\u6240\u4f7f\u7528\u7684\u8fd0\u8f93\u88c5\u5378\u5355\u5143\u7684\u7c7b\u578b\u3002
